<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/processdedail</content-type>
	<display-template>/templates/web/page/process-detail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>4554</objectGroupId>
	<objectId>455420af-da4f-37f1-653b-15ad4d7f1cdf</objectId>
	<internal-name>Quy trình ATSH ngăn ngừa dịch bệnh trong chăn nuôi</internal-name>
	<navLabel>Quy trình ATSH ngăn ngừa dịch bệnh trong chăn nuôi</navLabel>
	<processName_s>Quy trình ATSH ngăn ngừa dịch bệnh trong chăn nuôi vịt công nghiệp</processName_s>
	<parentURL_s>/ho-tro-ky-thuat/nhom/benh-g-i-suc-gia-cam</parentURL_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<processType_o>	<item>	<key>benh-gia-suc-gia-cam</key>
	<value_smv>Chăn nuôi - Chăm sóc Phòng bệnh Gia súc - Gia cầm</value_smv>
	</item></processType_o>
	<file-name>index.xml</file-name>
	<folder-name>an-toan-sinh-hoc-vit-cong-nghiep</folder-name>
	<section_o item-list="true"/>
	<processContent_html>&lt;p style="text-align: justify;"&gt;Vịt l&amp;agrave; một lo&amp;agrave;i c&amp;oacute; khả năng th&amp;iacute;ch nghi cao với m&amp;ocirc;i trường tự nhi&amp;ecirc;n nhưng vẫn c&amp;oacute; thể dễ d&amp;agrave;ng bị l&amp;acirc;y nhiễm nhiều bệnh nguy hiểm. Để chăn nu&amp;ocirc;i vịt đạt năng suất v&amp;agrave; chất lượng cao, an to&amp;agrave;n sinh học (ATSH) cần phải được thực thi nghi&amp;ecirc;m ngặt. Quy tr&amp;igrave;nh thực hiện v&amp;agrave; kiểm so&amp;aacute;t ATSH trong chăn nu&amp;ocirc;i vịt để ph&amp;ograve;ng chống dịch bệnh, cụ thể như sau:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;1. Kiểm so&amp;aacute;t phương tiện v&amp;agrave;o/ra trại&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;a. Đối với phương tiện v&amp;agrave;o trại&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Xe vận chuyển vịt giống, xe bắt vịt, c&amp;aacute;m &amp;ndash; thuốc, phương tiện c&amp;aacute; nh&amp;acirc;n: Phải được rửa sạch to&amp;agrave;n bộ v&amp;agrave; kh&amp;ocirc;, đặc biệt s&amp;agrave;n xe &amp;ndash; th&amp;agrave;nh xe trước khi v&amp;agrave;o khu s&amp;aacute;t tr&amp;ugrave;ng ở trạm ấp, cổng trại chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tại cổng s&amp;aacute;t tr&amp;ugrave;ng: c&amp;aacute;c phương tiện trước khi v&amp;agrave;o trại, trạm ấp phải được xịt sạch b&amp;ugrave;n đất d&amp;iacute;nh ở b&amp;aacute;nh xe, gầm xe v&amp;agrave; xung quanh xe trước khi qua cổng s&amp;aacute;t tr&amp;ugrave;ng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tất cả c&amp;aacute;c phương tiện trước khi v&amp;agrave;o c&amp;ocirc;ng trại, trạm ấp tiến h&amp;agrave;nh phun kỹ thuốc s&amp;aacute;t tr&amp;ugrave;ng (Formavet, Vinadin tỷ lệ pha 1/200) bằng m&amp;aacute;y phun &amp;aacute;p lực cao to&amp;agrave;n bộ c&amp;aacute;c phương tiện: xe vận chuyển heo, xe c&amp;aacute;m, xe thuốc, xe c&amp;aacute;n bộ c&amp;ocirc;ng nh&amp;acirc;n, kỹ sư ra v&amp;agrave;o trại.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sau khi phun ướt đẫm thuốc s&amp;aacute;t tr&amp;ugrave;ng to&amp;agrave;n bộ phương tiện: b&amp;aacute;nh xe, gầm xe, trần &amp;ndash; n&amp;oacute;c v&amp;agrave; xung quanh xe bắt buộc tất cả c&amp;aacute;c phương tiện phải l&amp;ugrave;i xe ra ngo&amp;agrave;i v&amp;agrave; nghỉ tại trước cổng trại 15 &amp;ndash; 30 ph&amp;uacute;t mới được ph&amp;eacute;p v&amp;agrave;o trạm ấp, trại chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi v&amp;agrave;o trại chăn nu&amp;ocirc;i phải đăng k&amp;yacute; t&amp;ecirc;n v&amp;agrave; biển số xe với bảo vệ.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hố s&amp;aacute;t tr&amp;ugrave;ng tại cổng trại được thay 2 ng&amp;agrave;y 1 lần bằng nước pha thuốc s&amp;aacute;t tr&amp;ugrave;ng Vinadin hoặc B.K.Vet tỷ lệ pha&amp;nbsp; 1/150.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;b. Đối với phương tiện ra khỏi trại, trạm ấp&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi ra khỏi trại, trạm ấp cần th&amp;ocirc;ng b&amp;aacute;o điểm đến tiếp theo cho kỹ sư hoặc quản l&amp;yacute; trại v&amp;agrave; th&amp;ocirc;ng b&amp;aacute;o tới b&amp;aacute;c sĩ th&amp;uacute; y để theo d&amp;otilde;i v&amp;agrave; kiểm so&amp;aacute;t.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;2. Kiểm so&amp;aacute;t người ra v&amp;agrave;o khu vực chăn nu&amp;ocirc;i&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuyệt đối kh&amp;ocirc;ng cho kh&amp;aacute;ch, người lạ v&amp;agrave;o trại chăn nu&amp;ocirc;i khi chưa c&amp;oacute; sự đồng &amp;yacute; của cấp tr&amp;ecirc;n trực tiếp.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bắt buộc 100% c&amp;ocirc;ng nh&amp;acirc;n, kỹ sư, chủ trại v&amp;agrave; kh&amp;aacute;ch thăm trại phải thay quần &amp;aacute;o, đi qua s&amp;aacute;t tr&amp;ugrave;ng (nếu c&amp;oacute;) khi v&amp;agrave;o trại chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bắt buộc 100% c&amp;ocirc;ng nh&amp;acirc;n, kỹ sư, quản l&amp;yacute;, nh&amp;acirc;n vi&amp;ecirc;n c&amp;ocirc;ng ty v&amp;agrave; kh&amp;aacute;ch thăm trại (khi được cho ph&amp;eacute;p) phải bỏ to&amp;agrave;n bộ quần &amp;aacute;o thường ng&amp;agrave;y tại vị tr&amp;iacute; quy định, đi qua s&amp;aacute;t tr&amp;ugrave;ng, tắm sạch v&amp;agrave; thay quần &amp;aacute;o bảo hộ lao động, đi ủng bảo hộ trước khi v&amp;agrave;o khu vực chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kỹ sư, c&amp;ocirc;ng nh&amp;acirc;n v&amp;agrave; kh&amp;aacute;ch đi lại trong khu vực chăn nu&amp;ocirc;i theo đ&amp;uacute;ng khu vực quy định, kh&amp;ocirc;ng ra v&amp;agrave;o khu vực kh&amp;ocirc;ng được ph&amp;eacute;p.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi xảy ra dịch bệnh cần thực hiện di chuyển trong trại theo hướng dẫn của Quản l&amp;yacute; trại v&amp;agrave; b&amp;aacute;c sỹ th&amp;uacute; y.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;100% đầu c&amp;aacute;c d&amp;atilde;y chuồng, tại vị tr&amp;iacute; cửa ra v&amp;agrave;o bắt buộc phải c&amp;oacute; chậu nh&amp;uacute;ng ủng s&amp;aacute;t tr&amp;ugrave;ng v&amp;agrave; thực hiện nh&amp;uacute;ng ủng kỹ trước khi v&amp;agrave;o v&amp;agrave; ra khỏi chuồng nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;3. Kiểm so&amp;aacute;t vật nu&amp;ocirc;i v&amp;agrave; động vật trung gian l&amp;acirc;y truyền mầm bệnh&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kiểm so&amp;aacute;t ruồi, muỗi, chuột, gi&amp;aacute;n: Phun thuốc diệt ruồi, muỗi, gi&amp;aacute;n, bẩy thuốc ruồi đầu mỗi d&amp;atilde;y chuồng, đ&amp;aacute;nh thuốc diệt chuột định kỳ 2 lần/tuần để hạn chế l&amp;acirc;y lan ph&amp;aacute;t sinh dịch bệnh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kiểm so&amp;aacute;t ch&amp;oacute; m&amp;egrave;o, gia s&amp;uacute;c, gia cầm: tất cả phải được nu&amp;ocirc;i nhốt c&amp;oacute; kiểm so&amp;aacute;t, kh&amp;ocirc;ng được thả r&amp;ocirc;ng trong khu vực chăn nu&amp;ocirc;i. Đặc biệt kh&amp;ocirc;ng được nu&amp;ocirc;i gia s&amp;uacute;c, gia cầm trong trại chăn nu&amp;ocirc;i vịt.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;4. Kiểm so&amp;aacute;t v&amp;agrave; chủ động thực phẩm sử dụng trong trại, trạm ấp&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kh&amp;ocirc;ng sử dụng thịt, trứng vịt, ngan, ngỗng v&amp;agrave; sản phẩm chế biến từ thịt vịt &amp;ndash; ngan &amp;ndash; ngỗng mua từ b&amp;ecirc;n ngo&amp;agrave;i l&amp;agrave;m thực phẩm sử dụng trong trại.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;oacute; thể sử dụng thịt, trứng vịt được sản xuất tại trại l&amp;agrave;m thực phẩm trong trại.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuyệt đối kh&amp;ocirc;ng được mua v&amp;agrave; sử dụng thực phẩm kh&amp;ocirc;ng r&amp;otilde; nguồn gốc sử dụng cho trại.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;5. Kiểm so&amp;aacute;t nguồn nước v&amp;agrave; thức ăn sử dụng trong chăn nu&amp;ocirc;i vịt&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuyệt đối kh&amp;ocirc;ng sử dụng nước s&amp;ocirc;ng l&amp;agrave;m nước uống, nước rửa chuồng, xả m&amp;aacute;ng cho trại chăn nu&amp;ocirc;i vịt.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;a. Kiểm so&amp;aacute;t nguồn nước&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuyệt đối kh&amp;ocirc;ng sử dụng nước s&amp;ocirc;ng l&amp;agrave;m nước uống, nước rửa chuồng, xả m&amp;aacute;ng cho trại chăn nu&amp;ocirc;i vịt.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đối với c&amp;aacute;c trại sử dụng nước mặt (ao, hồ) phải thường xuy&amp;ecirc;n kiểm ra, kiểm so&amp;aacute;t t&amp;igrave;nh trạng nguồn nước, đặc biệt tuyệt đối kh&amp;ocirc;ng vứt x&amp;aacute;c động vật chết (đặc biệt gia cầm, thuỷ cầm chết) xuống ao sử dụng nước cho chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nguồn nước sử dụng phải được lọc (c&amp;aacute;t, hệ thống lọc), để lắng v&amp;agrave; pha Clorine dioxide 4 &amp;ndash; 6 gam/m&amp;sup3; h&amp;agrave;ng ng&amp;agrave;y v&amp;agrave;o cuối buổi chiều tại thời điểm bơm nước l&amp;ecirc;n bể. Sau khi pha Clorine dioxide để tối thiểu 30 ph&amp;uacute;t mới trước khi sử dụng cho vịt uống.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;M&amp;aacute;ng uống được vệ sinh sạch sẽ h&amp;agrave;ng ng&amp;agrave;y, định kỳ 1lần/tuần ng&amp;acirc;m rửa bằng thuốc s&amp;aacute;t tr&amp;ugrave;ng. Đường ống cấp nước, hệ thống nước uống tự động phải được bảo tr&amp;igrave;, bảo dưỡng, thau rửa 2lần/th&amp;aacute;ng v&amp;agrave; sau mỗi lứa nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;b. Kiểm so&amp;aacute;t thức ăn sử dụng cho vịt&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tuyệt đối kh&amp;ocirc;ng sử dụng thức ăn bị ẩm, mốc cho vịt&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sử dụng thức ăn lu&amp;ocirc;n tới mới đảm bảo dinh dưỡng v&amp;agrave; k&amp;iacute;ch th&amp;iacute;ch vịt ăn nhiều. Tuyệt đối kh&amp;ocirc;ng cho vịt ăn c&amp;aacute;c loại thức ăn ẩm, mốc.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Thức ăn được bảo quản trong kho kh&amp;ocirc; r&amp;aacute;o, tr&amp;aacute;nh ẩm mốc. Định kỳ 1 lần/tuần thực hiện x&amp;ocirc;ng formol + thuốc t&amp;iacute;m kho chứa thức ăn.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sử dụng hệ thống banet để sắp xếp thức ăn trong kho, định kỳ diệt chuột, kiến, gi&amp;aacute;n trong kho chứa thức ăn.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;6. Kiểm so&amp;aacute;t vệ sinh chuồng trại v&amp;agrave; thiết bị chăn nu&amp;ocirc;i&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;a. Vệ sinh trước v&amp;agrave; sau mỗi lứa nu&amp;ocirc;i&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chuồng trại nu&amp;ocirc;i vịt phải đảm bảo m&amp;aacute;t về m&amp;ugrave;a h&amp;egrave;, ấm về m&amp;ugrave;a đ&amp;ocirc;ng&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chuồng trại đảm bảo tho&amp;aacute;ng m&amp;aacute;t về m&amp;ugrave;a h&amp;egrave;, ấm về m&amp;ugrave;a đ&amp;ocirc;ng, duy tr&amp;igrave; mật độ đ&amp;uacute;ng y&amp;ecirc;u cầu v&amp;agrave; đủ diện t&amp;iacute;ch s&amp;acirc;n chơi. Phải thực hiện nghi&amp;ecirc;m t&amp;uacute;c đầy đủ luật lệ về c&amp;ocirc;ng t&amp;aacute;c ph&amp;ograve;ng trừ dịch bệnh, trước cửa chuồng nu&amp;ocirc;i phải c&amp;oacute; hố khử tr&amp;ugrave;ng. Trong chuồng nu&amp;ocirc;i chỉ n&amp;ecirc;n c&amp;oacute; 1 loại vịt, ngan v&amp;agrave; nếu c&amp;oacute; 2 đ&amp;agrave;n th&amp;igrave; chỉ n&amp;ecirc;n c&amp;aacute;ch nhau kh&amp;ocirc;ng qu&amp;aacute; 7 ng&amp;agrave;y tuổi.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chuồng nu&amp;ocirc;i phải c&amp;oacute; chu kỳ lu&amp;acirc;n chuyển sau mỗi lứa nu&amp;ocirc;i để c&amp;oacute; thời gian xử l&amp;yacute; v&amp;agrave; trống chuồng tối thiểu 10 &amp;ndash; 15 ng&amp;agrave;y. Vịt, ngan nhập về phải nu&amp;ocirc;i c&amp;aacute;ch ly từ 15-20 ng&amp;agrave;y v&amp;agrave; giữ đ&amp;uacute;ng nguy&amp;ecirc;n tắc th&amp;uacute; y quy định.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chuồng trại, trang thiết bị chăn nu&amp;ocirc;i sau mỗi lứa nu&amp;ocirc;i phải được rửa để kh&amp;ocirc; r&amp;aacute;o, xung quanh chuồng nu&amp;ocirc;i phải vệ sinh c&amp;ocirc;ng nghiệp sau đ&amp;oacute; tiến h&amp;agrave;nh vệ sinh ti&amp;ecirc;u độc định kỳ bằng một số thuốc s&amp;aacute;t tr&amp;ugrave;ng như sau:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;V&amp;ocirc;i bột: Rải v&amp;ocirc;i bột xung quanh v&amp;agrave; b&amp;ecirc;n trong chuồng nu&amp;ocirc;i sau đ&amp;oacute; phải để 2-3 ng&amp;agrave;y rồi qu&amp;eacute;t dọn lại lần nữa (Biện ph&amp;aacute;p n&amp;agrave;y &amp;iacute;t d&amp;ugrave;ng v&amp;igrave; dễ l&amp;agrave;m cho vịt, ngan h&amp;ocirc; hấp h&amp;iacute;t phải bụi v&amp;ocirc;i bột).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nuớc v&amp;ocirc;i: d&amp;ugrave;ng nước v&amp;ocirc;i mới t&amp;ocirc;i qu&amp;eacute;t nền chuồng, s&amp;acirc;n chơi v&amp;agrave; xung quanh tường phải để kh&amp;ocirc; mới rải độn chuồng v&amp;agrave; đưa vịt, ngan v&amp;agrave;o.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;D&amp;ugrave;ng Formol (1-3%): Phun to&amp;agrave;n bộ nền v&amp;agrave; tường chuồng.X&amp;ocirc;ng hơi bằng hỗn hợp Formol v&amp;agrave; thuốc t&amp;iacute;m với liều lượng 17,5gam thuốc t&amp;iacute;m + 35ml formol cho 1m&amp;sup3; chuồng nu&amp;ocirc;i, khi x&amp;ocirc;ng hơi đ&amp;ograve;i hỏi chuồng phải k&amp;iacute;n mới c&amp;oacute; t&amp;aacute;c dụng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;X&amp;ocirc;ng hơi bằng hỗn hợp Formol v&amp;agrave; thuốc t&amp;iacute;m với liều lượng 20 gam thuốc t&amp;iacute;m + 40 ml formol cho 1m chuồng nu&amp;ocirc;i, khi x&amp;ocirc;ng hơi đ&amp;ograve;i hỏi chuồng phải k&amp;iacute;n mới c&amp;oacute; t&amp;aacute;c dụng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Độn chuồng: Độn chuồng bằng phoi b&amp;agrave;o, trấu hoặc rơm dạ, cỏ kh&amp;ocirc; cắt ngắn. Chất độn chuồng trước khi sử dụng phải được phơi kh&amp;ocirc;, ti&amp;ecirc;u độc bằng c&amp;aacute;c chất s&amp;aacute;t tr&amp;ugrave;ng kể tr&amp;ecirc;n, ủ một ng&amp;agrave;y sau đ&amp;oacute; rải đều cho bay hơi hết mới đưa v&amp;agrave;o chuồng. Trong 3 ng&amp;agrave;y đầu cần l&amp;oacute;t bạt hoặc giấy b&amp;aacute;o để tr&amp;aacute;nh xước m&amp;agrave;ng bơi ở ch&amp;acirc;n vịt.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chuồng trại v&amp;agrave; c&amp;aacute;c dụng cụ chăn nu&amp;ocirc;i như: M&amp;aacute;ng ăn, m&amp;aacute;ng uống, l&amp;ograve; sưởi, c&amp;oacute;t qu&amp;acirc;y vịt, ngan&amp;hellip;, phải được rửa sạch sau đ&amp;oacute; s&amp;aacute;t tr&amp;ugrave;ng bằng một trong c&amp;aacute;c loại thuốc s&amp;aacute;t tr&amp;ugrave;ng kể tr&amp;ecirc;n rồi chuẩn bị sẵn trong chuồng trước khi nhập vịt, ngan về.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;b. Vệ sinh s&amp;aacute;t tr&amp;ugrave;ng chuồng trại định kỳ&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Phun s&amp;aacute;t tr&amp;ugrave;ng 3 lần/tuần b&amp;ecirc;n trong v&amp;agrave; ngo&amp;agrave;i trại bằng thuốc s&amp;aacute;t tr&amp;ugrave;ng Vinadin, MEKOVET nồng độ 1/200 (1 l&amp;iacute;t s&amp;aacute;t tr&amp;ugrave;ng/200 l&amp;iacute;t nước sạch). Khi phun s&amp;aacute;t tr&amp;ugrave;ng bề mặt phải đạt tối thiểu 3 l&amp;iacute;t/10 m2.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Rắc v&amp;ocirc;i hoặc dội nước v&amp;ocirc;i lối đi, h&amp;agrave;nh lang v&amp;agrave; xung quanh chuồng, trước c&amp;aacute;c cổng ra v&amp;agrave;o trại 2 lần/tuần.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Xịt, rửa gầm ng&amp;agrave;y 1 lần, xả nước v&amp;ocirc;i gầm 2 lần/tuần.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;7. Xử l&amp;yacute; x&amp;aacute;c chết v&amp;agrave; chất thải chăn nu&amp;ocirc;i&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nước thải, nước rửa chuồng trại của chăn nu&amp;ocirc;i vịt theo hệ thống mương ti&amp;ecirc;u tho&amp;aacute;t về đến hố chứa v&amp;agrave; phải được xử l&amp;yacute; trước khi đưa ra m&amp;ocirc;i trường b&amp;ecirc;n ngo&amp;agrave;i trang trại. Nếu lượng nước thải kh&amp;ocirc;ng được xử l&amp;yacute; kịp thời sẽ g&amp;acirc;y &amp;ocirc; nhiễm m&amp;ocirc;i trường, ảnh hưởng đến sức khoẻ cộng đồng v&amp;agrave; kh&amp;ocirc;ng an to&amp;agrave;n cho sản xuất.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ph&amp;acirc;n v&amp;agrave; độn chuồng trong qu&amp;aacute; tr&amp;igrave;nh chăn nu&amp;ocirc;i được thu gom lại th&amp;agrave;nh đống ở nơi quy định, xử l&amp;yacute; theo phương ph&amp;aacute;p nhiệt sinh vật (ủ vi sinh, ủ compost) sau đ&amp;oacute; mới được sử dụng cho trồng trọt.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;X&amp;aacute;c gia cầm chết phải tiến h&amp;agrave;nh huỷ theo phương ph&amp;aacute;p thi&amp;ecirc;u đốt, kh&amp;ocirc;ng n&amp;ecirc;n ch&amp;ocirc;n sẽ l&amp;agrave;m bẩn nguồn nước ngầm v&amp;agrave; &amp;ocirc; nhiễm m&amp;ocirc;i trường.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nấu ch&amp;iacute;n hoặc thi&amp;ecirc;u đốt x&amp;aacute;c vịt chết tại khu vực quy định.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nếu ch&amp;ocirc;n lấp: Ch&amp;ocirc;n lấp tại khu vực quy định xa khu vực chăn nu&amp;ocirc;i, xa nguồn nước v&amp;agrave; tiến h&amp;agrave;nh đ&amp;agrave;o hố s&amp;acirc;u tối thiểu 1,5m, r&amp;aacute;c v&amp;ocirc;i, phun s&amp;aacute;t tr&amp;ugrave;ng bằng Vinadin, Formavet tỷ lệ 1/200 khi ch&amp;ocirc;n lấp v&amp;agrave; khu vực xung quanh khi ch&amp;ocirc;n lấp x&amp;aacute;c vịt chết.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;8. Quản l&amp;yacute; sức khoẻ đ&amp;agrave;n&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Thực hiện nghi&amp;ecirc;m ngặt chương tr&amp;igrave;nh ph&amp;ograve;ng bệnh bằng vaccine ph&amp;ugrave; hợp với dịch tễ của từng v&amp;ugrave;ng chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Định kỳ kiểm tra, đ&amp;aacute;nh gi&amp;aacute; sức khoẻ đ&amp;agrave;n để kịp thời c&amp;oacute; c&amp;aacute;c biện ph&amp;aacute;p can thiệp.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đ&amp;aacute;nh gi&amp;aacute; hiệu quả sau ti&amp;ecirc;m ph&amp;ograve;ng định kỳ 14 hoặc 21 ng&amp;agrave;y sau khi ti&amp;ecirc;m ph&amp;ograve;ng vaccine.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Định kỳ đ&amp;aacute;nh gi&amp;aacute; c&amp;ocirc;ng t&amp;aacute;c thực hiện an to&amp;agrave;n sinh học của từng trại tần suất 2 th&amp;aacute;ng 1 lần để c&amp;oacute; những điều chỉnh kịp thời.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Thực hiện All out &amp;ndash; All In theo chuồng, theo khu để ngăn ngừa dịch bệnh l&amp;acirc;y nhiễm ch&amp;eacute;o giữa c&amp;aacute;c chuồng, c&amp;aacute;c lứa nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;T&amp;aacute;c giả: DVM. Nguyễn Văn Minh, Animal Health Manager &amp;ndash; Mavin Group&lt;/p&gt;</processContent_html>
	<createdDate>2020-08-10T07:29:57.759Z</createdDate>
	<createdDate_dt>2020-08-10T07:29:58.000Z</createdDate_dt>
	<lastModifiedDate>2020-08-10T07:29:57.759Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-08-10T07:29:57.759Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>