<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/pagenewsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>f006</objectGroupId>
	<objectId>f006d7ee-81d0-4980-0411-f95ce28f5cb5</objectId>
	<internal-name>MEKOVET kỷ niệm 30 năm thành lập và đón nhận Bằng khen Bộ trưởng</internal-name>
	<navLabel>MEKOVET kỷ niệm 30 năm thành lập</navLabel>
	<title_s>MEKOVET kỷ niệm 30 năm thành lập và đón nhận Bằng khen Bộ trưởng</title_s>
	<slideImage_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</key>
	<value> Header - Tin tức</value>
	<include>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slideImage_o>
	<file-name>index.xml</file-name>
	<folder-name>30-nam-mekovet</folder-name>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>internalnews</key>
	<value_smv>Tin nội bộ</value_smv>
	</item></categories_o>
	<image_s>/static-assets/images/news/MKV dang website.jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;Ng&amp;agrave;y 14/01/2021, tại kh&amp;aacute;ch sạn Mekong Mỹ Tho -&amp;nbsp; Tiền Giang, C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy (Mekovet) đ&amp;atilde; long trọng tổ chức Lễ kỷ niệm 30 năm th&amp;agrave;nh lập C&amp;ocirc;ng ty v&amp;agrave; đ&amp;oacute;n nhận Bằng khen của Bộ trưởng Bộ N&amp;ocirc;ng nghiệp v&amp;agrave; Ph&amp;aacute;t triển N&amp;ocirc;ng th&amp;ocirc;n Việt Nam.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Buổi lễ vinh dự đ&amp;oacute;n tiếp &amp;ocirc;ng Phạm Văn Đ&amp;ocirc;ng &amp;ndash; Cục trưởng Cục Th&amp;uacute; y Bộ NN v&amp;agrave; PTNT VN, &amp;ocirc;ng Tống Xu&amp;acirc;n Chinh &amp;ndash; Ph&amp;oacute; Cục trưởng Cục Chăn nu&amp;ocirc;i Bộ NN v&amp;agrave; PTNT VN, &amp;ocirc;ng Nguyễn Văn Mẫn &amp;ndash; Gi&amp;aacute;m đốc Sở N&amp;ocirc;ng nghiệp v&amp;agrave; PTNT tỉnh Tiền Giang, c&amp;aacute;c đại diện Sở C&amp;ocirc;ng thương, Sở T&amp;agrave;i ch&amp;iacute;nh, Thanh tra Sở N&amp;ocirc;ng nghiệp v&amp;agrave; c&amp;aacute;c l&amp;atilde;nh đạo Chi cục Chăn nu&amp;ocirc;i &amp;ndash; Th&amp;uacute; y c&amp;aacute;c tỉnh Tiền Giang, Bến Tre, Vĩnh Long. Gần 100 kh&amp;aacute;ch h&amp;agrave;ng th&amp;acirc;n thiết v&amp;agrave; hơn 100 c&amp;aacute;n bộ nh&amp;acirc;n vi&amp;ecirc;n của MKV cũng c&amp;oacute; mặt chung vui c&amp;ugrave;ng C&amp;ocirc;ng ty trong sự kiện trọng đại n&amp;agrave;y.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Mở đầu buổi lễ, c&amp;aacute;c đại biểu v&amp;agrave; kh&amp;aacute;ch qu&amp;yacute; đ&amp;atilde; c&amp;ugrave;ng trải nghiệm h&amp;agrave;nh tr&amp;igrave;nh 30 năm h&amp;agrave;o h&amp;ugrave;ng của Dược Th&amp;uacute; y Cai Lậy th&amp;ocirc;ng qua một thước phim d&amp;agrave;i 13 ph&amp;uacute;t với nhiều cung bậc cảm x&amp;uacute;c, m&amp;agrave; lắng đọng lại l&amp;agrave; sự t&amp;acirc;m huyết v&amp;agrave; quyết t&amp;acirc;m của một thương hiệu dược th&amp;uacute; y l&amp;acirc;u đời v&amp;igrave; sự ph&amp;aacute;t triển bền vững của ng&amp;agrave;nh n&amp;ocirc;ng nghiệp nước nh&amp;agrave; (Xem to&amp;agrave;n bộ phim 30 năm Mekovet &lt;strong&gt;&lt;em&gt;&lt;a href="https://youtu.be/9ENyrv7Xneo"&gt;tại đ&amp;acirc;y&lt;/a&gt;&lt;/em&gt;&lt;/strong&gt;)&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Mr Dao Manh Luong.jpg" alt="" width="800" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng Đ&amp;agrave;o Mạnh Lương, Chủ tịch Hội đồng Quản trị Mekovet đ&amp;atilde; thay mặt hơn 100 c&amp;aacute;n bộ nh&amp;acirc;n vi&amp;ecirc;n C&amp;ocirc;ng ty đọc b&amp;aacute;o c&amp;aacute;o tổng kết 30 năm h&amp;igrave;nh th&amp;agrave;nh v&amp;agrave; ph&amp;aacute;t triển Dược Th&amp;uacute; y Cai Lậy.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nhờ những cống hiến cho ng&amp;agrave;nh Dược Th&amp;uacute; y nước nh&amp;agrave;, ng&amp;agrave;y 3/12/2020, C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy đ&amp;atilde; nhận Quyết định số 4890/QĐ-BNN-TCCB của Bộ trưởng Bộ N&amp;ocirc;ng nghiệp v&amp;agrave; Ph&amp;aacute;t triển N&amp;ocirc;ng th&amp;ocirc;n Việt Nam về việc tặng thưởng Bằng khen cho C&amp;ocirc;ng ty, ghi nhận những th&amp;agrave;nh t&amp;iacute;ch xuất sắc trong lĩnh vực Dược Th&amp;uacute; y, g&amp;oacute;p phần ph&amp;aacute;t triển N&amp;ocirc;ng nghiệp, N&amp;ocirc;ng d&amp;acirc;n, N&amp;ocirc;ng th&amp;ocirc;n.&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Mr Pham Van Dong.jpg" alt="" width="800" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng Phạm Văn Đ&amp;ocirc;ng &amp;ndash; Cục trưởng Cục Th&amp;uacute; y (ngo&amp;agrave;i c&amp;ugrave;ng, b&amp;ecirc;n phải) đại diện cho Bộ N&amp;ocirc;ng nghiệp v&amp;agrave; Ph&amp;aacute;t triển N&amp;ocirc;ng th&amp;ocirc;n Việt Nam trao tặng Bằng khen cho Ban L&amp;atilde;nh đạo Mekovet.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cũng trong Chương tr&amp;igrave;nh, Mekovet đ&amp;atilde; gặp gỡ v&amp;agrave; tri &amp;acirc;n c&amp;aacute;c c&amp;aacute;n bộ nh&amp;acirc;n vi&amp;ecirc;n đ&amp;atilde; gắn b&amp;oacute; l&amp;acirc;u năm với C&amp;ocirc;ng ty (tr&amp;ecirc;n 10 năm), trong đ&amp;oacute; c&amp;oacute; rất nhiều c&amp;aacute;n bộ đ&amp;atilde; đồng h&amp;agrave;nh c&amp;ugrave;ng C&amp;ocirc;ng ty từ những ng&amp;agrave;y đầu ti&amp;ecirc;n th&amp;agrave;nh lập. Chị L&amp;ecirc; Thị Th&amp;uacute;y &amp;ndash; Trưởng ph&amp;ograve;ng Đảm bảo Chất lượng đ&amp;atilde; thay mặt cho c&amp;aacute;c c&amp;aacute;n bộ l&amp;acirc;u năm của Mekovet ph&amp;aacute;t biểu cảm tưởng: &amp;ldquo;Từ tận đ&amp;aacute;y l&amp;ograve;ng, t&amp;ocirc;i xin c&amp;aacute;m ơn Ban l&amp;atilde;nh đạo đ&amp;atilde; x&amp;acirc;y dựng n&amp;ecirc;n thương hiệu Dược Th&amp;uacute; y Cai Lậy, với những nền tảng vững chắc v&amp;agrave; định hướng chiến lược đ&amp;uacute;ng đắn, Ban l&amp;atilde;nh đạo đ&amp;atilde; dẫn dắt c&amp;ocirc;ng ty ng&amp;agrave;y c&amp;agrave;ng ph&amp;aacute;t triển, tạo điều kiện cho c&amp;aacute;n bộ c&amp;ocirc;ng nh&amp;acirc;n vi&amp;ecirc;n c&amp;ocirc;ng ty c&amp;oacute; cơ hội đ&amp;oacute;ng g&amp;oacute;p c&amp;ocirc;ng sức, cơ hội thăng tiến trong c&amp;ocirc;ng việc. Ch&amp;uacute;c cho chặng đường mới, thương hiệu Dược Th&amp;uacute; y Cai Lậy sẽ mang lại những gi&amp;aacute; trị tốt nhất cho kh&amp;aacute;ch h&amp;agrave;ng, sự quan t&amp;acirc;m tốt nhất với người lao động v&amp;agrave; sự sẻ chia lớn nhất với cộng đồng khi mang sứ mệnh chung tay ph&amp;aacute;t triển ng&amp;agrave;nh n&amp;ocirc;ng nghiệp Việt Nam&amp;rdquo;.&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Khen thuong cb lau nam.jpg" alt="" width="800" /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng Tống Xu&amp;acirc;n Chinh &amp;ndash; Ph&amp;oacute; Cục trưởng Cục Chăn nu&amp;ocirc;i đại diện Bộ NN v&amp;agrave; PTNT VN tặng Bằng khen cho những c&amp;aacute;n bộ l&amp;acirc;u năm của Mekovet.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Khen thuong cb xuat sac.jpg" alt="" width="800" height="458" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng Đ&amp;agrave;o Mạnh Lương &amp;ndash; Chủ tịch HĐQT Mekovet tặng Bằng khen cho những c&amp;aacute;n bộ c&amp;oacute; th&amp;agrave;nh t&amp;iacute;ch xuất sắc trong c&amp;ocirc;ng t&amp;aacute;c của Mekovet&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đồng thời, nh&amp;acirc;n dịp n&amp;agrave;y, Mekovet cũng tổ chức gặp gỡ c&amp;aacute;c kh&amp;aacute;ch h&amp;agrave;ng th&amp;acirc;n thiết, trong đ&amp;oacute; c&amp;oacute; những đại l&amp;yacute; đ&amp;atilde; gắn b&amp;oacute; với C&amp;ocirc;ng ty từ những ng&amp;agrave;y đầu th&amp;agrave;nh lập v&amp;agrave; những đại l&amp;yacute; c&amp;oacute; doanh số lớn nhất, đ&amp;atilde; g&amp;oacute;p phần x&amp;acirc;y dựng v&amp;agrave; lan tỏa thương hiệu Dược Th&amp;uacute; y Cai Lậy trong 30 năm vừa qua.&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Tri an khach hang lau nam.jpg" alt="" width="800" height="463" /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng David John Whitehead, Chủ tịch HĐQT Tập đo&amp;agrave;n Mavin tặng qu&amp;agrave; tri &amp;acirc;n c&amp;aacute;c kh&amp;aacute;ch h&amp;agrave;ng l&amp;acirc;u năm của Mekovet&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&lt;img src="/static-assets/images/news/30 nam MKV_Tri an khach hang doanh so lon.jpg" alt="" width="800" height="474" /&gt;&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;&amp;Ocirc;ng Đ&amp;agrave;o Mạnh Lương, Chủ tịch HĐQT Mekovet tặng qu&amp;agrave; tri &amp;acirc;n kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; doanh số lớn nhất C&amp;ocirc;ng ty.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khởi điểm của Dược th&amp;uacute; y Cai Lậy l&amp;agrave; C&amp;ocirc;ng ty Chăn nu&amp;ocirc;i Th&amp;uacute; y Cai Lậy được th&amp;agrave;nh lập năm 1990 tr&amp;ecirc;n cơ sở s&amp;aacute;t nhập Trạm th&amp;uacute; y Huyện Cai Lậy v&amp;agrave; Li&amp;ecirc;n hiệp X&amp;iacute; nghiệp chăn nu&amp;ocirc;i Huyện Cai Lậy (Tiền Giang). Sau khi s&amp;aacute;t nhập, C&amp;ocirc;ng ty tiến h&amp;agrave;nh cổ phần h&amp;oacute;a, năm 2008 ch&amp;iacute;nh thức ni&amp;ecirc;m yết tr&amp;ecirc;n s&amp;agrave;n chứng kho&amp;aacute;n H&amp;agrave; Nội với thương hiệu MEKOVET &amp;ndash; m&amp;atilde; giao dịch MKV. Năm 2013, MEKOVET đ&amp;atilde; c&amp;oacute; một quyết định lịch sử đ&amp;oacute; l&amp;agrave; hợp t&amp;aacute;c chiến lược với C&amp;ocirc;ng ty Cổ phần Austfeed Việt Nam (tiền th&amp;acirc;n của Tập đo&amp;agrave;n Mavin). Với sự tiếp sức của cổ đ&amp;ocirc;ng chiến lược Austfeed Việt Nam, 1 năm sau đ&amp;oacute;, C&amp;ocirc;ng ty đưa v&amp;agrave;o hoạt động Nh&amp;agrave; m&amp;aacute;y sản xuất thuốc th&amp;uacute; y theo ti&amp;ecirc;u chuẩn WHO - GMP của tổ chức Y tế Thế giới, gồm 4 d&amp;acirc;y chuyền sản xuất ho&amp;agrave;n to&amp;agrave;n tự động với tổng gi&amp;aacute; trị tr&amp;ecirc;n 100 tỷ đồng. Quy m&amp;ocirc; sản xuất v&amp;agrave; thị trường li&amp;ecirc;n tục được mở rộng trong 30 năm hoạt động. Thương hiệu l&amp;acirc;u đời gắn b&amp;oacute; với người n&amp;ocirc;ng d&amp;acirc;n, kết hợp với tiềm lực của cổ đ&amp;ocirc;ng chiến lược Mavin - Tập đo&amp;agrave;n h&amp;agrave;ng đầu về n&amp;ocirc;ng nghiệp tại Việt Nam đ&amp;atilde; v&amp;agrave; đang chắp c&amp;aacute;nh cho MEKOVET bay cao v&amp;agrave; xa hơn tr&amp;ecirc;n h&amp;agrave;nh tr&amp;igrave;nh ph&amp;aacute;t triển.&lt;/p&gt;</content_html>
	<createdDate_dt>2021-01-20T08:40:40.000Z</createdDate_dt>
	<createdDate>2021-01-20T07:42:43.723Z</createdDate>
	<lastModifiedDate>2021-01-20T07:42:43.723Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-01-20T07:42:43.723Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>