<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/pagenewsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>97a5</objectGroupId>
	<objectId>97a5c72e-cd50-a655-ba3e-1fe09b9cd48b</objectId>
	<file-name>index.xml</file-name>
	<folder-name>duoc-thu-y-cai-lay-nguoi-ban-than-thiet-cua-nong-dan-viet</folder-name>
	<internal-name>Dược thú y Cai Lậy – Người bạn thân thiết của nông dân Việt</internal-name>
	<navLabel>Dược thú y Cai Lậy – Người bạn thân thiết của nông</navLabel>
	<title_s>Dược thú y Cai Lậy – Người bạn thân thiết của nông dân Việt</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<categories_o>	<item>	<key>internalnews</key>
	<value_smv>Tin nội bộ</value_smv>
	</item></categories_o>
	<slideImage_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</key>
	<value> Header - Tin tức</value>
	<include>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slideImage_o>
	<image_s>/static-assets/images/news/nha_may_mekovet.jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;Theo c&amp;aacute;c chuy&amp;ecirc;n gia, một ng&amp;agrave;nh c&amp;ocirc;ng nghiệp thuốc th&amp;uacute; y với sự kiểm so&amp;aacute;t qu&amp;aacute; tr&amp;igrave;nh sản xuất chặt chẽ, đảm bảo c&amp;aacute;c chuẩn mực quốc tế về chất lượng sản phẩm l&amp;agrave; điều kiện ti&amp;ecirc;n quyết để ph&amp;aacute;t triển bền vững kinh tế x&amp;atilde; hội bởi kh&amp;ocirc;ng chỉ v&amp;igrave; vật nu&amp;ocirc;i, m&amp;agrave; c&amp;ograve;n để bảo vệ ch&amp;iacute;nh sức khỏe của cộng đồng d&amp;acirc;n cư.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Điều đ&amp;aacute;ng mừng l&amp;agrave; đ&amp;atilde; c&amp;oacute; ng&amp;agrave;y c&amp;agrave;ng nhiều doanh nghiệp thuốc th&amp;uacute; y lớn trong nước kh&amp;ocirc;ng những đ&amp;aacute;p ứng được đầy đủ c&amp;aacute;c y&amp;ecirc;u cầu nghi&amp;ecirc;m ngặt về chất lượng sản xuất m&amp;agrave; c&amp;ograve;n ng&amp;agrave;y c&amp;agrave;ng thể hiện t&amp;iacute;nh ti&amp;ecirc;n phong trong việc x&amp;aacute;c lập, khẳng định thương hiệu v&amp;agrave; th&amp;aacute;i độ gắn b&amp;oacute;, đồng h&amp;agrave;nh với người chăn nu&amp;ocirc;i. Trong đ&amp;oacute; c&amp;oacute; C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy, một trong những thương hiệu thuốc th&amp;uacute; y l&amp;acirc;u đời nhất của Việt Nam.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Với gần 30 năm gắn b&amp;oacute; với người n&amp;ocirc;ng d&amp;acirc;n, Thương hiệu Dược Th&amp;uacute; y Cai Lậy l&amp;agrave; niềm tự h&amp;agrave;o của ng&amp;agrave;nh sản xuất thuốc th&amp;uacute; y Việt Nam v&amp;agrave; cũng đ&amp;atilde; g&amp;oacute;p phần x&amp;oacute;a đ&amp;oacute;i giảm ngh&amp;egrave;o cho h&amp;agrave;ng triệu hộ chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy c&amp;oacute; khởi điểm l&amp;agrave; C&amp;ocirc;ng ty Chăn nu&amp;ocirc;i Th&amp;uacute; y Cai Lậy được th&amp;agrave;nh lập năm 1990 tr&amp;ecirc;n cơ sở s&amp;aacute;t nhập Trạm th&amp;uacute; y Huyện Cai Lậy v&amp;agrave; Li&amp;ecirc;n hiệp X&amp;iacute; nghiệp chăn nu&amp;ocirc;i Huyện Cai Lậy. Năm 2013, Dược Th&amp;uacute; y Cai Lậy hợp t&amp;aacute;c chiến lược với Tập đo&amp;agrave;n Mavin &amp;ndash; một Doanh nghiệp h&amp;agrave;ng đầu trong ng&amp;agrave;nh n&amp;ocirc;ng nghiệp của Việt Nam. Đ&amp;acirc;y l&amp;agrave; bước ngoặt lớn thay đổi một c&amp;aacute;ch to&amp;agrave;n diện hoạt động của C&amp;ocirc;ng ty.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Với sự tiếp sức của Tập đo&amp;agrave;n Mavin về cả tiềm lực t&amp;agrave;i ch&amp;iacute;nh v&amp;agrave; kinh nghiệm quản trị, Dược Th&amp;uacute; y Cai Lậy đ&amp;atilde; c&amp;oacute; những đổi thay t&amp;iacute;ch cực, chỉ trong thời gian ngắn đ&amp;atilde; bứt ph&amp;aacute; mạnh mẽ trong hoạt động kinh doanh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Năm 2013, C&amp;ocirc;ng ty đầu tư v&amp;agrave; đưa v&amp;agrave;o hoạt động Nh&amp;agrave; m&amp;aacute;y sản xuất thuốc th&amp;uacute; y theo ti&amp;ecirc;u chuẩn WHO - GMP của tổ chức Y tế Thế giới tại Cai Lậy - tỉnh Tiền Giang, gồm 4 d&amp;acirc;y chuyền sản xuất ho&amp;agrave;n to&amp;agrave;n tự động c&amp;aacute;c loại thuốc ti&amp;ecirc;m, thuốc uống v&amp;agrave; thuốc bột với tổng gi&amp;aacute; trị tr&amp;ecirc;n 90 tỷ đồng. D&amp;acirc;y chuyền sản xuất hiện đại đ&amp;aacute;p ứng đầy đủ c&amp;aacute;c ti&amp;ecirc;u chuẩn nghi&amp;ecirc;m ngặt nhất của Tổ chức Y tế thế giới (WHO) trong sản xuất thuốc th&amp;uacute; y gồm: &amp;ldquo;Thực h&amp;agrave;nh sản xuất tốt &amp;ndash; GMP&amp;rdquo;, &amp;ldquo;Thực h&amp;agrave;nh bảo quản tốt &amp;ndash; GSP&amp;rdquo; v&amp;agrave; &amp;ldquo;Thực h&amp;agrave;nh Kiểm nghi&amp;ecirc;m tốt &amp;ndash; GLP&amp;rdquo;. Đồng thời, C&amp;ocirc;ng ty cũng đ&amp;atilde; nhập khẩu hệ thống m&amp;aacute;y m&amp;oacute;c hiện đại từ Mỹ, Nhật, Anh, H&amp;agrave; Lan như: m&amp;aacute;y sắc k&amp;yacute; lỏng hiệu năng cao, m&amp;aacute;y quang phổ tử ngoại khả biến&amp;hellip; Nh&amp;agrave; m&amp;aacute;y sản xuất l&amp;agrave; một điển h&amp;igrave;nh trong hoạt động đầu tư cho sản xuất kinh doanh tại địa b&amp;agrave;n v&amp;agrave; đ&amp;atilde; thu h&amp;uacute;t rất nhiều đo&amp;agrave;n kh&amp;aacute;ch trong v&amp;agrave; ngo&amp;agrave;i nước đến tham quan v&amp;agrave; học tập kinh nghiệm.&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;img src="/static-assets/images/news/cong_nghe_.jpg" alt="" width="600" height="450" /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;Dược Th&amp;uacute; y Cai Lậy l&amp;agrave; một trong số &amp;iacute;t c&amp;aacute;c doanh nghiệp thuốc th&amp;uacute; y Việt Nam đạt được chứng nhận GMP của Tổ chức Y tế Thế giới.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;B&amp;ecirc;n cạnh đầu tư cho c&amp;ocirc;ng nghệ, Dược Th&amp;uacute; y Cai Lậy cũng li&amp;ecirc;n kết, hợp t&amp;aacute;c với c&amp;aacute;c Viện nghi&amp;ecirc;n cứu, Trường Đại học trong c&amp;ocirc;ng t&amp;aacute;c nghi&amp;ecirc;n cứu, ph&amp;aacute;t triển, ứng dụng nhiều th&amp;agrave;nh tựu khoa học mới trong lĩnh vực th&amp;uacute; y. Danh mục sản phẩm li&amp;ecirc;n tục được mở rộng tới h&amp;agrave;ng trăm chủng loại từ c&amp;aacute;c sản phẩm thuốc bổ, tăng cường dinh dưỡng, đến c&amp;aacute;c thuốc s&amp;aacute;t tr&amp;ugrave;ng, thuốc ph&amp;ograve;ng v&amp;agrave; điều trị bệnh cho gia cầm, gia s&amp;uacute;c v&amp;agrave; đại gia s&amp;uacute;c... sản xuất tr&amp;ecirc;n c&amp;ocirc;ng nghệ kh&amp;eacute;p k&amp;iacute;n v&amp;agrave; tự động h&amp;oacute;a to&amp;agrave;n bộ đảm bảo t&amp;iacute;nh ch&amp;iacute;nh x&amp;aacute;c v&amp;agrave; hiệu suất cao.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;Ocirc;ng Đ&amp;agrave;o Mạnh Lương, Tổng Gi&amp;aacute;m đốc Tập đo&amp;agrave;n Mavin khẳng định: &amp;ldquo;Sứ mệnh của C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy l&amp;agrave; trở th&amp;agrave;nh người bạn th&amp;acirc;n thiết của người n&amp;ocirc;ng d&amp;acirc;n v&amp;agrave; g&amp;oacute;p phần ph&amp;aacute;t triển bền vững ng&amp;agrave;nh n&amp;ocirc;ng nghiệp Việt Nam&amp;rdquo;.&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;img src="/static-assets/images/news/Layer 194.png" alt="" width="600" height="420" /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;Thủ tướng Nguyễn Xu&amp;acirc;n Ph&amp;uacute;c tham quan gian h&amp;agrave;ng v&amp;agrave; c&amp;aacute;c sản phẩm của Dược Th&amp;uacute; y Cai Lậy tại Triển l&amp;atilde;m th&amp;agrave;nh tựu ph&amp;aacute;t triển doanh nghiệp Tiền Giang.&lt;/em&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hiện nay, C&amp;ocirc;ng ty l&amp;agrave; một trong số &amp;iacute;t c&amp;aacute;c doanh nghiệp thuốc th&amp;uacute; y của Việt Nam đạt được chứng nhận WHO - GMP v&amp;agrave; l&amp;agrave; 1 trong 10 C&amp;ocirc;ng ty chuy&amp;ecirc;n về sản xuất v&amp;agrave; ph&amp;acirc;n phối thuốc th&amp;uacute; y lớn nhất. Sản phẩm được đ&amp;ocirc;ng đảo người chăn nu&amp;ocirc;i đ&amp;oacute;n nhận kh&amp;ocirc;ng chỉ nhờ chất lượng đạt chuẩn &amp;ldquo;chất lượng ngoại, gi&amp;aacute; nội&amp;rdquo;, an to&amp;agrave;n cho vật nu&amp;ocirc;i m&amp;agrave; c&amp;ograve;n c&amp;oacute; gi&amp;aacute; th&amp;agrave;nh hợp l&amp;yacute;.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Với th&amp;aacute;i độ đồng h&amp;agrave;nh c&amp;ugrave;ng người chăn nu&amp;ocirc;i, b&amp;ecirc;n cạnh đầu tư nghi&amp;ecirc;m t&amp;uacute;c, kiểm so&amp;aacute;t qu&amp;aacute; tr&amp;igrave;nh sản xuất chặt chẽ, C&amp;ocirc;ng ty thường xuy&amp;ecirc;n tổ chức những cuộc trao đổi kinh nghiệm trực tiếp, hỗ trợ tương t&amp;aacute;c, chuyển giao kỹ thuật nhằm đem đến giải ph&amp;aacute;p tốt nhất bảo vệ vật nu&amp;ocirc;i, hỗ trợ trang bị kiến thức bảo vệ v&amp;agrave; chăm s&amp;oacute;c vật nu&amp;ocirc;i cho người n&amp;ocirc;ng d&amp;acirc;n, c&amp;ugrave;ng người chăn nu&amp;ocirc;i ph&amp;ograve;ng, chống dịch bệnh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nhờ đ&amp;oacute;ng g&amp;oacute;p t&amp;iacute;ch cực cho sự ph&amp;aacute;t triển của địa phương v&amp;agrave; cả nước, C&amp;ocirc;ng ty đ&amp;atilde; được trao tặng nhiều giải thưởng danh gi&amp;aacute; v&amp;agrave; uy t&amp;iacute;n như: H&amp;agrave;ng Việt Nam Chất lượng cao, B&amp;ocirc;ng l&amp;uacute;a v&amp;agrave;ng &amp;ndash; Thương hiệu v&amp;agrave;ng chất lượng, C&amp;uacute;p v&amp;agrave;ng thương hiệu v&amp;agrave; nh&amp;atilde;n hiệu, Giải thưởng Chất lượng Việt Nam, Giải thưởng Doanh nghiệp l&amp;agrave;m ăn hiệu quả Đồng bằng s&amp;ocirc;ng Cửu Long, Doanh nghiệp thực hiện tốt c&amp;aacute;c nghĩa vụ về Thuế v&amp;agrave; ch&amp;iacute;nh s&amp;aacute;ch ph&amp;aacute;p luật&amp;hellip;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sau gần 30 năm ph&amp;aacute;t triển, Dược Th&amp;uacute; y Cai Lậy đ&amp;atilde; vươn m&amp;igrave;nh trở th&amp;agrave;nh một trong những thương hiệu thuốc th&amp;uacute; y uy t&amp;iacute;n v&amp;agrave; được ưa chuộng nhất tại Việt Nam. C&amp;aacute;c sản phẩm đ&amp;atilde; c&amp;oacute; mặt tại mọi miền của đất nước, ph&amp;acirc;n phối rộng r&amp;atilde;i th&amp;ocirc;ng qua hơn 200 đại l&amp;yacute; từ Bắc v&amp;agrave;o Nam, l&amp;agrave; người bạn th&amp;acirc;n thiết của người n&amp;ocirc;ng d&amp;acirc;n Việt.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nguồn: B&amp;aacute;o Đầu tư&lt;/p&gt;</content_html>
	<createdDate>2020-07-31T05:52:26.151Z</createdDate>
	<createdDate_dt>2020-07-31T08:11:28.000Z</createdDate_dt>
	<lastModifiedDate>2020-07-31T08:11:13.648Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-31T08:11:13.648Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>