<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/pagenewsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>64de</objectGroupId>
	<objectId>64de2024-fcda-9645-27d7-d8ba9bd2599d</objectId>
	<file-name>index.xml</file-name>
	<folder-name>3-lop-bao-ve-giup-dan-tai-dan-lon-tc</folder-name>
	<internal-name>3 lớp bảo vệ giúp dân tái đàn lợn </internal-name>
	<navLabel>3 lớp bảo vệ giúp dân tái đàn lợn thành công</navLabel>
	<title_s>3 lớp bảo vệ giúp dân tái đàn lợn </title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<slideImage_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</key>
	<value> Header - Tin tức</value>
	<include>/site/items/slides/eda27ece-67dd-7898-ed0c-0e72715b1aee.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slideImage_o>
	<categories_o>	<item>	<key>industrynews</key>
	<value_smv> Tin ngành</value_smv>
	</item></categories_o>
	<image_s>/static-assets/images/news/inside_the_plant_.jpg</image_s>
	<content_html>&lt;p style="text-align: justify;"&gt;Hiện nay, Dịch tả lợn Ch&amp;acirc;u Phi (ASF) đ&amp;atilde; c&amp;oacute; chiều hướng giảm, nhiều địa phương đ&amp;atilde; hết dịch v&amp;agrave; chưa c&amp;oacute; dịch t&amp;aacute;i ph&amp;aacute;t, cơ bản đảm bảo c&amp;aacute;c y&amp;ecirc;u cầu để t&amp;aacute;i đ&amp;agrave;n. Giải ph&amp;aacute;p quan trọng nhất để t&amp;aacute;i đ&amp;agrave;n th&amp;agrave;nh c&amp;ocirc;ng theo Bộ NNPTNT hiện nay l&amp;agrave; &amp;aacute;p dụng nghi&amp;ecirc;m ngặt c&amp;aacute;c biện ph&amp;aacute;p an to&amp;agrave;n sinh học. Về ph&amp;iacute;a c&amp;aacute;c doanh nghiệp cũng l&amp;ecirc;n kế hoạch tăng quy m&amp;ocirc; sản lượng v&amp;agrave; sẵn s&amp;agrave;ng v&amp;agrave;o cuộc chia sẻ giải ph&amp;aacute;p t&amp;aacute;i đ&amp;agrave;n c&amp;ugrave;ng người chăn nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tập đo&amp;agrave;n Mavin, 1 trong số &amp;iacute;t c&amp;aacute;c C&amp;ocirc;ng ty chăn nu&amp;ocirc;i đ&amp;atilde; bảo to&amp;agrave;n đ&amp;agrave;n lợn trong bối cảnh ASF, cho biết kiểm so&amp;aacute;t an to&amp;agrave;n sinh học kết hợp với sử dụng thức ăn chăn nu&amp;ocirc;i an to&amp;agrave;n l&amp;agrave; ch&amp;igrave;a kh&amp;oacute;a gi&amp;uacute;p Mavin bảo to&amp;agrave;n th&amp;agrave;nh c&amp;ocirc;ng gần 30.000 lợn n&amp;aacute;i sinh sản trong năm 2019. Năm 2020, tr&amp;ecirc;n cơ sở kinh nghiệm đ&amp;uacute;c r&amp;uacute;t được trong ph&amp;ograve;ng chống ASF n&amp;oacute;i ri&amp;ecirc;ng v&amp;agrave; c&amp;aacute;c dịch bệnh n&amp;oacute;i chung, Mavin tự tin sẽ mở rộng quy m&amp;ocirc; chăn nu&amp;ocirc;i từ 15-20%.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Theo đại diện Mavin, giải ph&amp;aacute;p đ&amp;atilde; v&amp;agrave; đang được sử dụng hiệu quả trong hệ thống trại của Mavin gồm:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;bull;&amp;nbsp; &amp;nbsp; Sử dụng s&amp;aacute;t tr&amp;ugrave;ng hữu hiệu đưa v&amp;agrave;o thức ăn, nước uống v&amp;agrave; vệ sinh chuồng trại h&amp;agrave;ng ng&amp;agrave;y.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;bull;&amp;nbsp; &amp;nbsp; Sử dụng chế phẩm thi&amp;ecirc;n nhi&amp;ecirc;n tăng cường hệ miễn dịch của heo, bắt d&amp;iacute;nh vi khuẩn g&amp;acirc;y hại trong đường ruột đưa ra ngo&amp;agrave;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;bull;&amp;nbsp; &amp;nbsp; Sử dụng kh&amp;aacute;ng sinh thế hệ mới nhằm ức chế qu&amp;aacute; tr&amp;igrave;nh nh&amp;acirc;n virus nội b&amp;agrave;o.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đ&amp;acirc;y được coi l&amp;agrave; 3 lớp bảo vệ hiệu quả gi&amp;uacute;p Mavin giải quyết được 3 vấn đề cốt l&amp;otilde;i trong ph&amp;ograve;ng chống ASF trong hệ thống trại gồm: ngắt nguồn l&amp;acirc;y truyền bệnh, tăng sức đề kh&amp;aacute;ng cho vật nu&amp;ocirc;i v&amp;agrave; ức chế sự sản sinh của virus.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Để chia sẻ b&amp;iacute; quyết với b&amp;agrave; con chăn nu&amp;ocirc;i, c&amp;aacute;c giải ph&amp;aacute;p n&amp;agrave;y cũng đ&amp;atilde; được một c&amp;ocirc;ng ty th&amp;agrave;nh vi&amp;ecirc;n của Mavin &amp;ndash; C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy nghi&amp;ecirc;n cứu ph&amp;aacute;t triển, ch&amp;iacute;nh thức ph&amp;acirc;n phối rộng r&amp;atilde;i tr&amp;ecirc;n thị trường từ năm 2020 với c&amp;aacute;c sản phẩm: thuốc s&amp;aacute;t tr&amp;ugrave;ng FORMAVET, thức ăn bổ sung GLUCANVITA, thuốc bột CL-TYLVA 50.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;B&amp;ecirc;n cạnh đ&amp;oacute;, khả năng tạo kh&amp;aacute;ng thể của vật nu&amp;ocirc;i bị t&amp;aacute;c động bởi c&amp;aacute;c nh&amp;acirc;n tố ch&amp;iacute;nh gồm: dinh dưỡng, chế phẩm bổ sung, mầm bệnh, phương ph&amp;aacute;p quản l&amp;yacute; v&amp;agrave; chăm s&amp;oacute;c vật nu&amp;ocirc;i. Trong đ&amp;oacute;, dinh dưỡng vật nu&amp;ocirc;i được xem l&amp;agrave; một trong c&amp;aacute;c nh&amp;acirc;n tố then chốt quyết định sức khỏe của đ&amp;agrave;n.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đ&amp;oacute; l&amp;agrave; l&amp;yacute; do kh&amp;ocirc;ng những ứng dụng 3 lớp bảo vệ n&amp;agrave;y tại hệ thống chuồng trại, Mavin cũng bổ sung 3 th&amp;agrave;nh phần n&amp;oacute;i tr&amp;ecirc;n v&amp;agrave;o tất cả c&amp;aacute;c sản phẩm thức ăn chăn nu&amp;ocirc;i. Trong đ&amp;oacute;, FORMAVET l&amp;agrave; điểm đột ph&amp;aacute; để ngắt nguồn l&amp;acirc;y truyền mầm bệnh th&amp;ocirc;ng qua nguồn nguy&amp;ecirc;n liệu v&amp;agrave; thức ăn; GLUCANVITA gi&amp;uacute;p k&amp;iacute;ch th&amp;iacute;ch miễn dịch v&amp;agrave; tăng cường sức đề kh&amp;aacute;ng cho lợn; CL-TYLVA 50 gi&amp;uacute;p ức chế sự nh&amp;acirc;n l&amp;ecirc;n của Virus ASF trong cơ thể lợn.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;C&amp;aacute;c sản phẩm thức ăn chăn nu&amp;ocirc;i của Mavin đ&amp;atilde; c&amp;oacute; thương hiệu 15 năm tr&amp;ecirc;n thị trường, được đ&amp;aacute;nh gi&amp;aacute; l&amp;agrave; cung cấp giải ph&amp;aacute;p dinh dưỡng ho&amp;agrave;n chỉnh cho vật nu&amp;ocirc;i với c&amp;aacute;c đặc điểm ưu việt gồm: nguy&amp;ecirc;n liệu được nấu ch&amp;iacute;n, c&amp;oacute; chất lượng cao như ng&amp;ocirc;, đậu tương &amp;eacute;p đ&amp;ugrave;n, kh&amp;ocirc; đậu tương l&amp;ecirc;n men; Bổ sung c&amp;aacute;c acid hữu cơ như Butiric, Probionic, Fumaric; H&amp;agrave;m lượng axit amin cao, c&amp;acirc;n bằng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đặc biệt c&amp;ocirc;ng nghệ sản xuất tr&amp;ecirc;n m&amp;aacute;y m&amp;oacute;c, d&amp;acirc;y chuyền ti&amp;ecirc;n tiến, đạt ti&amp;ecirc;u chuẩn thực h&amp;agrave;nh sản xuất tốt của Ch&amp;acirc;u &amp;Acirc;u &amp;ndash; GMP l&amp;agrave; điểm kh&amp;aacute;c biệt khiến sản phẩm thức ăn chăn nu&amp;ocirc;i Mavin c&amp;oacute; chất lượng cao, an to&amp;agrave;n, mang lại hiệu quả chăn nu&amp;ocirc;i.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Từ ng&amp;agrave;y 1/3/2020, Tập đo&amp;agrave;n Mavin cũng tuy&amp;ecirc;n bố sẽ tặng sản phẩm thuốc s&amp;aacute;t tr&amp;ugrave;ng hữu hiệu FORMAVET cho tất cả kh&amp;aacute;ch h&amp;agrave;ng mua sản phẩm thức ăn chăn nu&amp;ocirc;i cho lợn tr&amp;ecirc;n to&amp;agrave;n quốc, &amp;aacute;p dụng đối với tất cả thương hiệu thức ăn chăn nu&amp;ocirc;i gồm Mavin Austfeed, Stargro v&amp;agrave; Starkare. Trong bộ 3 lớp bảo vệ, FORMAVET l&amp;agrave; sản phẩm đột ph&amp;aacute; của Mavin, gi&amp;uacute;p ngắt nguồn l&amp;acirc;y truyền virus qua thức ăn trong cả kh&amp;acirc;u sản xuất v&amp;agrave; kh&amp;acirc;u vận chuyển.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;FORMAVET của Mavin c&amp;oacute; đặc điểm l&amp;agrave; &amp;iacute;t hăng cay n&amp;ecirc;n c&amp;oacute; thể sử dụng s&amp;aacute;t tr&amp;ugrave;ng thức ăn nước uống của lợn, bền v&amp;agrave; kh&amp;ocirc;ng bay hơi gi&amp;uacute;p hiệu quả kh&amp;aacute;ng khuẩn k&amp;eacute;o d&amp;agrave;i. Đ&amp;acirc;y l&amp;agrave; sản phẩm của C&amp;ocirc;ng ty Cổ phần Dược Th&amp;uacute; y Cai Lậy (MEKOVET), đ&amp;atilde; được sử dụng trong hệ thống trại của Mavin v&amp;agrave; đ&amp;atilde; chứng minh hiệu quả bảo vệ cao trước nguy cơ l&amp;acirc;y nhiễm virus ASF.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;img style="display: block; margin-left: auto; margin-right: auto;" src="/static-assets/images/news/chuong_trinh_km_.jpg" alt="" width="800" height="454" /&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Chia sẻ giải ph&amp;aacute;p hiệu quả gi&amp;uacute;p bảo vệ trang trại với bộ bảo vệ to&amp;agrave;n diện 3 lớp th&amp;ocirc;ng qua c&amp;aacute;c sản phẩm thuốc th&amp;uacute; y đạt chuẩn, thức ăn chăn nu&amp;ocirc;i chất lượng cao cũng l&amp;agrave; nhiệm vụ của c&amp;aacute;c doanh nghiệp chăn nu&amp;ocirc;i lớn như Mavin để chung tay th&amp;uacute;c đẩy v&amp;agrave; kh&amp;ocirc;i phục ng&amp;agrave;nh chăn nu&amp;ocirc;i Việt Nam sau ảnh hưởng nặng nề của ASF.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nguồn: B&amp;aacute;o D&amp;acirc;n Việt.&lt;/p&gt;</content_html>
	<createdDate>2020-07-31T05:35:33.636Z</createdDate>
	<createdDate_dt>2020-07-31T05:35:33.000Z</createdDate_dt>
	<lastModifiedDate>2021-10-15T17:34:00.997Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-10-15T17:34:00.997Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>