<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/processdedail</content-type>
	<display-template>/templates/web/page/process-detail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>062abae2</objectGroupId>
	<objectId>062abae2-4ff5-4bc3-b9d9-6a602600db19</objectId>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<file-name>index.xml</file-name>
	<folder-name>quy-trinh-cham-soc-tai-xanh-327b94bc</folder-name>
	<section_o item-list="true">	<item datasource="section" inline="true">	<key>6993f6b9-3eb6-6b27-e29e-fb48f417c357</key>
	<value>Slide</value>
<component id="6993f6b9-3eb6-6b27-e29e-fb48f417c357">
	<content-type>/component/headerslide</content-type>
	<display-template>/templates/web/slide.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>6993</objectGroupId>
	<objectId>6993f6b9-3eb6-6b27-e29e-fb48f417c357</objectId>
	<slide_o item-list="true">	<item>	<image_s>/static-assets/images/slides/slide-benh-dieu-tri-title.png</image_s>
	</item></slide_o>
	<file-name>6993f6b9-3eb6-6b27-e29e-fb48f417c357.xml</file-name>
	<internal-name>Slide 327b94bc</internal-name>
	<createdDate>2020-07-28T11:30:05.923Z</createdDate>
	<createdDate_dt>2020-07-28T11:30:05.923Z</createdDate_dt>
	<lastModifiedDate>2020-07-28T11:30:05.923Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-28T11:30:05.923Z</lastModifiedDate_dt>
</component>
	</item></section_o>
	<internal-name>Chiến lược dinh dưỡng trong khẩu phần ăn cho heo c</internal-name>
	<navLabel>Chiến lược dinh dưỡng trong khẩu phần ăn cho heo c</navLabel>
	<processName_s>Chiến lược dinh dưỡng trong khẩu phần ăn cho heo con không bổ sung kẽm oxit</processName_s>
	<parentURL_s>/ho-tro-ky-thuat/quy-trinh/nhom/chan-nuoi-cham-soc-phong-benh-gia-suc-gia-cam</parentURL_s>
	<processType_o>	<item>	<key>benh-gia-suc-gia-cam</key>
	<value_smv>Chăn nuôi - Chăm sóc Phòng bệnh Gia súc - Gia cầm</value_smv>
	</item></processType_o>
	<processContent_html>&lt;p&gt;Khi kh&amp;ocirc;ng c&amp;oacute; sản phẩm n&amp;agrave;o thay thế trực tiếp kẽm oxit th&amp;igrave; việc tăng cường sức khỏe đường ruột v&amp;agrave; hệ miễn dịch sẽ gi&amp;uacute;p ngăn ngừa ti&amp;ecirc;u chảy tr&amp;ecirc;n heo con.&lt;/p&gt;
&lt;p&gt;Cũng như đối với kh&amp;aacute;ng sinh, kh&amp;ocirc;ng c&amp;oacute; c&amp;acirc;u trả lời ch&amp;iacute;nh thức n&amp;agrave;o về việc thay thế kẽm oxit bằng c&amp;aacute;c chất phụ gia trong khẩu phần ăn của heo con. Thay v&amp;agrave;o đ&amp;oacute;, người chăn nu&amp;ocirc;i n&amp;ecirc;n c&amp;oacute; kiến thức nhiều hơn về c&amp;aacute;c nguy&amp;ecirc;n nh&amp;acirc;n v&amp;agrave; yếu tố g&amp;acirc;y ti&amp;ecirc;u chảy ở giai đoạn cai sữa heo con. C&amp;aacute;c kh&amp;iacute;a cạnh ch&amp;iacute;nh cần nghi&amp;ecirc;n cứu bao gồm hệ vi sinh đường ruột, sức khỏe đường ruột, khả năng miễn dịch v&amp;agrave; khả năng ti&amp;ecirc;u h&amp;oacute;a thức ăn.&lt;/p&gt;
&lt;p&gt;X&amp;acirc;y dựng khẩu phần bằng c&amp;aacute;ch bổ sung enzymes tối ưu sẽ gi&amp;uacute;p t&amp;aacute;c động t&amp;iacute;ch cực đến sức khỏe đường ruột. C&amp;aacute;c phụ gia thức ăn được sử dụng bao gồm c&amp;aacute;c axit hữu cơ, axit b&amp;eacute;o v&amp;agrave; probiotic c&amp;oacute; t&amp;aacute;c dụng l&amp;agrave;m giảm tải mầm bệnh v&amp;agrave; tăng cường lợi khuẩn trong đường ruột.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Một số vấn đề về kẽm oxit&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mặc d&amp;ugrave; cơ chế hoạt động ch&amp;iacute;nh x&amp;aacute;c của kẽm oxit trong cơ thể của heo con chưa được biết r&amp;otilde;, nhưng hiệu quả khi bổ sung n&amp;oacute; trong khẩu phần l&amp;agrave; r&amp;otilde; r&amp;agrave;ng. Kẽm oxit được bổ sung v&amp;agrave;o khẩu phần để gi&amp;uacute;p ngăn ngừa ti&amp;ecirc;u chảy cho heo con khi cai sữa v&amp;agrave; do đ&amp;oacute;, n&amp;oacute; được sử dụng ở h&amp;agrave;m lượng cao trong hầu hết c&amp;aacute;c khẩu phần ăn khởi động trong nhiều năm.&lt;/p&gt;
&lt;p&gt;Tuy nhi&amp;ecirc;n, EU đ&amp;atilde; quyết định cấm sử dụng kẽm oxit từ năm 2022, do ảnh hưởng sức khỏe của động vật v&amp;agrave; c&amp;ocirc;ng cộng, cũng như c&amp;aacute;c mối lo ngại về m&amp;ocirc;i trường. Khi sử dụng kẽm oxit trong khẩu phần ăn th&amp;igrave; một phần sẽ t&amp;aacute;c động t&amp;iacute;ch cực đến c&amp;aacute;c cơ quan trong cơ thể, c&amp;oacute; khả năng l&amp;agrave;m tăng sức khỏe v&amp;agrave; năng suất vật nu&amp;ocirc;i; phần c&amp;ograve;n lại sẽ được b&amp;agrave;i tiết ra ngo&amp;agrave;i g&amp;acirc;y &amp;ocirc; nhiễm đất v&amp;agrave; nước.&lt;/p&gt;
&lt;p&gt;Kẽm oxit cũng l&amp;agrave; một trong những nguy&amp;ecirc;n nh&amp;acirc;n g&amp;acirc;y đề kh&amp;aacute;ng kh&amp;aacute;ng sinh, l&amp;agrave; một th&amp;aacute;ch thức kh&amp;aacute;c khi n&amp;oacute; được sử dụng kết hợp. Việc sử dụng kh&amp;aacute;ng sinh l&amp;agrave; một c&amp;aacute;ch tiếp cận thay thế để điều trị ti&amp;ecirc;u chảy, nhưng v&amp;igrave; việc sử dụng kẽm oxit bị hạn chế, n&amp;ecirc;n cần c&amp;oacute; c&amp;aacute;c giải ph&amp;aacute;p thay thế kh&amp;aacute;c. Một số chiến lược sau đ&amp;acirc;y sẽ g&amp;oacute;p phần gi&amp;uacute;p heo con tăng trưởng tốt khi kh&amp;ocirc;ng sử dụng kẽm oxit:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Tăng sự đa dạng hệ vi sinh đường ruột&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Một hệ vi sinh đa dạng v&amp;agrave; c&amp;acirc;n bằng c&amp;oacute; nghĩa l&amp;agrave; vi khuẩn c&amp;oacute; lợi sẽ vượt trội hơn so với c&amp;aacute;c vi khuẩn g&amp;acirc;y bệnh. Kết quả l&amp;agrave; sức khỏe đường ruột được cải thiện v&amp;agrave; tỷ lệ mắc bệnh ti&amp;ecirc;u chảy &amp;iacute;t xảy ra hơn. Động vật c&amp;oacute; thể c&amp;oacute; khả năng vượt qua c&amp;aacute;c th&amp;aacute;ch thức g&amp;acirc;y bệnh v&amp;agrave; đạt mức tăng trưởng tối ưu.&lt;/p&gt;
&lt;p&gt;Kẽm oxit được biết l&amp;agrave; c&amp;oacute; t&amp;aacute;c dụng ngăn ngừa ti&amp;ecirc;u chảy, nhưng n&amp;oacute; c&amp;oacute; thể kh&amp;ocirc;ng c&amp;oacute; t&amp;aacute;c động ho&amp;agrave;n to&amp;agrave;n t&amp;iacute;ch cực đến hệ vi sinh đường ruột. C&amp;oacute; một quan s&amp;aacute;t ghi nhận rằng khi heo con ăn khẩu phần chứa lượng kẽm oxit cao đ&amp;atilde; l&amp;agrave; giảm đ&amp;aacute;ng kể số lượng vi khuẩn sản sinh axit lactic. V&amp;agrave; điều n&amp;agrave;y được cho l&amp;agrave; l&amp;yacute; do tại sao ti&amp;ecirc;u chảy xảy ra khi chất phụ gia bị loại bỏ khỏi khẩu phần ăn. Hệ vi sinh đường ruột của heo con kh&amp;ocirc;ng c&amp;oacute; khả năng tự bảo vệ chống lại sự ph&amp;aacute;t triển của c&amp;aacute;c vi khuẩn g&amp;acirc;y bệnh.&lt;/p&gt;
&lt;p&gt;V&amp;igrave; vậy, thay v&amp;igrave; tạo &amp;aacute;p lực l&amp;ecirc;n hệ vi sinh đường ruột của heo con, th&amp;igrave; ch&amp;uacute;ng ta n&amp;ecirc;n hỗ trợ hệ vi sinh vật trở n&amp;ecirc;n đa dạng v&amp;agrave; c&amp;acirc;n bằng. V&amp;agrave; giải ph&amp;aacute;p bổ sung Probiotic gi&amp;uacute;p cung cấp th&amp;ecirc;m c&amp;aacute;c vi khuẩn sản xuất axit lactic hoặc c&amp;aacute;c vi sinh vật c&amp;oacute; lợi kh&amp;aacute;c, tạo ra một hệ vi sinh đường ruột tổn định. Sự cải thiện hệ vi sinh vật đường ruột của heo con được chứng minh qua việc gia tăng số lượng vi khuẩn sản xuất axit lactic v&amp;agrave; giảm số lượng vi khuẩn g&amp;acirc;y bệnh.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Hỗ trợ hệ miễn dịch&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Hỗ trợ hệ miễn dịch th&amp;ocirc;ng qua hỗ trợ hệ vi sinh đường ruột đ&amp;atilde; gi&amp;uacute;p hệ miễn dịch được bảo vệ v&amp;agrave; năng suất của heo con được tối ưu h&amp;oacute;a. Điều n&amp;agrave;y c&amp;oacute; nghĩa l&amp;agrave; c&amp;aacute;c probiotic sẽ gi&amp;uacute;p heo con chống lại c&amp;aacute;c th&amp;aacute;ch thức từ vi khuẩn, đối ph&amp;oacute; với sự thay đổi khẩu phần v&amp;agrave; vượt qua th&amp;aacute;ch thức stress khi cai sữa &amp;ndash; tất cả những vấn đề tr&amp;ecirc;n đều c&amp;oacute; thể dẫn đến ti&amp;ecirc;u chảy. Chức năng h&amp;agrave;ng r&amp;agrave;o ruột v&amp;agrave; phản ứng vi&amp;ecirc;m cũng c&amp;oacute; thể bị ảnh hưởng bởi việc sử dụng Probiotic.&lt;/p&gt;
&lt;p&gt;C&amp;aacute;c chất phụ gia hỗ trợ miễn dịch kh&amp;aacute;c bao gồm chất chống oxy h&amp;oacute;a, c&amp;aacute;c chiết xuất thực vật v&amp;agrave; tinh dầu. Ch&amp;uacute;ng c&amp;oacute; một số t&amp;aacute;c dụng l&amp;agrave;m giảm c&amp;aacute;c t&amp;aacute;c động ti&amp;ecirc;u cực của stress l&amp;ecirc;n hệ miễn dịch v&amp;agrave; hỗ trợ sức khỏe đường ruột. C&amp;aacute;c axit b&amp;eacute;o chuỗi mạch ngắn (SCFAS) l&amp;agrave; nguồn năng lượng ưa th&amp;iacute;ch của c&amp;aacute;c tế b&amp;agrave;o biểu m&amp;ocirc; ruột. Ch&amp;uacute;ng th&amp;uacute;c đẩy sự ph&amp;aacute;t triển của nhung mao, cải thiện sự hấp thụ c&amp;aacute;c chất dinh dưỡng v&amp;agrave; tham gia v&amp;agrave;o việc sửa chữa c&amp;aacute;c tế b&amp;agrave;o bị hư hỏng. C&amp;aacute;c SCFAS c&amp;oacute; t&amp;aacute;c dụng t&amp;iacute;ch cực đối với hệ thống miễn dịch cũng như c&amp;aacute;c t&amp;aacute;c động chống vi&amp;ecirc;m. Ngo&amp;agrave;i ra việc bổ sung v&amp;agrave;o khẩu phần c&amp;aacute;c axit b&amp;eacute;o mạch trung b&amp;igrave;nh MCFA gi&amp;uacute;p ức chế sự ph&amp;aacute;t triển của vi khuẩn g&amp;acirc;y bệnh.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Bổ sung c&amp;aacute;c phụ gia c&amp;oacute; t&amp;aacute;c dụng axit h&amp;oacute;a&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Việc bổ sung c&amp;aacute;c axit hữu cơ ở h&amp;agrave;m lượng cao v&amp;agrave;o cơ thể gi&amp;uacute;p heo cải thiện tăng trọng, FCR, giảm sự x&amp;acirc;m nhập của mầm bệnh trong ruột, cụ thể hơn:&lt;/p&gt;
&lt;p&gt;&amp;ndash; C&amp;aacute;c axit gi&amp;uacute;p l&amp;agrave;m giảm gi&amp;aacute; trị pH v&amp;agrave; khả năng đệm của thức ăn cũng như t&amp;aacute;c dụng kh&amp;aacute;ng khuẩn v&amp;agrave; kh&amp;aacute;ng nấm.&lt;/p&gt;
&lt;p&gt;&amp;ndash; Giảm gi&amp;aacute; trị pH bằng c&amp;aacute;ch giải ph&amp;oacute;ng c&amp;aacute;c ion hydro trong dạ d&amp;agrave;y, từ đ&amp;oacute; k&amp;iacute;ch hoạt pepsinogen để tạo th&amp;agrave;nh pepsin v&amp;agrave; cải thiện khả năng ti&amp;ecirc;u h&amp;oacute;a protein.&lt;/p&gt;
&lt;p&gt;&amp;ndash; Ức chế hệ vi khuẩn gram &amp;acirc;m trong đường ti&amp;ecirc;u h&amp;oacute;a.&lt;/p&gt;
&lt;p&gt;Axit hữu cơ c&amp;oacute; thể sử dụng bằng c&amp;aacute;ch pha v&amp;agrave;o nước. C&amp;aacute;ch n&amp;agrave;y chẳng những gi&amp;uacute;p cải thiện chất lượng nước th&amp;ocirc;ng qua ngăn chặn sự ph&amp;aacute;t triển của vi khuẩn m&amp;agrave; c&amp;ograve;n cải thiện được sức khỏe đường ruột. V&amp;igrave; vậy về kh&amp;iacute;a cạnh ngăn ngừa ti&amp;ecirc;u chảy th&amp;igrave; sự axit h&amp;oacute;a trong thức ăn hoặc nước c&amp;oacute; thể gi&amp;uacute;p heo con đối ph&amp;oacute; với c&amp;aacute;c th&amp;aacute;ch thức của vi khuẩn cũng như thay đổi khẩu phần ăn.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Giảm lượng protein trong khẩu phần&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;C&amp;aacute;c vi khuẩn chẳng hạn như E. coli sẽ ph&amp;acirc;n giải c&amp;aacute;c protein kh&amp;ocirc;ng được ti&amp;ecirc;u h&amp;oacute;a trong đường ruột. Do đ&amp;oacute;, cần giảm lượng protein th&amp;ocirc; trong khẩu phần cai sữa miễn l&amp;agrave; vẫn đảm bảo đủ lượng axit amin, nếu kh&amp;ocirc;ng tốc độ tăng trưởng của heo con sẽ bị giảm.&lt;/p&gt;
&lt;p&gt;Đ&amp;aacute;nh gi&amp;aacute; lượng sự b&amp;agrave;i tiết nitơ v&amp;agrave; t&amp;aacute;c động của đậu n&amp;agrave;nh đối với dinh dưỡng v&amp;agrave; m&amp;ocirc;i trường th&amp;ocirc;ng qua việc giảm sử dụng protein. Tối ưu h&amp;oacute;a protein, nguồn protein ti&amp;ecirc;u h&amp;oacute;a cao v&amp;agrave; c&amp;aacute;c sản phẩm protein l&amp;ecirc;n men, tất cả đ&amp;atilde; được thử nghiệm trong khẩu phần của heo con. Kết quả l&amp;agrave; l&amp;agrave;m tăng số lượng quần thể lợi khuẩn lactobacilli v&amp;agrave; giảm sự b&amp;agrave;i tiết nitơ.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Cải thiện khả năng ti&amp;ecirc;u h&amp;oacute;a&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Việc sử dụng c&amp;aacute;c enzyme trong khẩu phần ăn gi&amp;uacute;p cải thiện t&amp;iacute;nh kinh tế của sản xuất. Tuy nhi&amp;ecirc;n, cải thiện sức khỏe đường ruột v&amp;agrave; tối ưu h&amp;oacute;a mức độ dinh dưỡng cũng rất quan trọng, đặc biệt l&amp;agrave; ở th&amp;uacute; non, nơi hệ thống ti&amp;ecirc;u h&amp;oacute;a của ch&amp;uacute;ng c&amp;ograve;n non nớt v&amp;agrave; ch&amp;uacute;ng đang đối ph&amp;oacute; với những thay đổi đ&amp;aacute;ng kể trong khẩu phần ăn.&lt;/p&gt;
&lt;p&gt;Cải thiện việc sử dụng protein bằng c&amp;aacute;ch bổ sung enzyme Protease c&amp;oacute; thể cho ph&amp;eacute;p người chăn nu&amp;ocirc;i sử dụng khẩu phần protein thấp m&amp;agrave; kh&amp;ocirc;ng l&amp;agrave;m giảm năng suất của động vật. Những cải thiện trong sự tăng trọng v&amp;agrave; chuyển đổi thức ăn li&amp;ecirc;n quan đến việc sử dụng Protease c&amp;oacute; thể được nhận thấy dựa theo sự cải thiện t&amp;iacute;nh khả dụng của c&amp;aacute;c axit amin. Người ta tin rằng điều n&amp;agrave;y li&amp;ecirc;n quan đến vai tr&amp;ograve; của Protease trong việc cải thiện sức khỏe v&amp;agrave; t&amp;iacute;nh to&amp;agrave;n vẹn của đường ruột.&lt;/p&gt;
&lt;p&gt;C&amp;aacute;c t&amp;aacute;c dụng kh&amp;aacute;ng dưỡng của c&amp;aacute;c NSP v&amp;agrave; phytate đối với khả năng ti&amp;ecirc;u h&amp;oacute;a v&amp;agrave; hệ vi sinh đường ruột cũng rất quan trọng. Việc bổ sung enzyme phytase v&amp;agrave; carbohydrase n&amp;ecirc;n được đ&amp;aacute;nh gi&amp;aacute; để đảm bảo lượng dinh dưỡng tối ưu v&amp;agrave; giảm t&amp;aacute;c động bất lợi của c&amp;aacute;c yếu tố kh&amp;aacute;ng dưỡng n&amp;agrave;y.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Giảm Kẽm oxit l&amp;agrave; tốt hơn hay l&amp;agrave;m tồi tệ hơn&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Trong khi nhiều nh&amp;agrave; sản xuất kh&amp;ocirc;ng h&amp;agrave;i l&amp;ograve;ng với lệnh cấm sử dụng kẽm th&amp;igrave; những người kh&amp;aacute;c coi đ&amp;oacute; l&amp;agrave; một cơ hội. C&amp;aacute;c nghi&amp;ecirc;n cứu gần đ&amp;acirc;y, mặc d&amp;ugrave; x&amp;aacute;c nhận t&amp;aacute;c dụng c&amp;oacute; lợi của kẽm oxit, nhưng n&amp;oacute; lại l&amp;agrave;m tăng t&amp;igrave;nh trạng vi&amp;ecirc;m ruột. Tr&amp;ecirc;n thực tế, c&amp;aacute;c nh&amp;agrave; nghi&amp;ecirc;n cứu nghĩ rằng kẽm oxit c&amp;oacute; t&amp;aacute;c động ti&amp;ecirc;u cực đến hệ miễn dịch. V&amp;agrave; ch&amp;iacute;nh chức năng của n&amp;oacute; l&amp;agrave;m hạn chế sự ph&amp;aacute;t triển của hệ vi sinh đường ruột khỏe mạnh, đ&amp;oacute; l&amp;agrave; một l&amp;yacute; do kh&amp;aacute;c cho việc cấm sử dụng. Mặc d&amp;ugrave; ti&amp;ecirc;u chảy sẽ ảnh hưởng đến sự tăng trưởng v&amp;agrave; ng&amp;agrave;y giết thịt, nhưng sức khỏe đường ruột k&amp;eacute;m sẽ ảnh hưởng đến năng suất v&amp;agrave; giảm khả năng đối ph&amp;oacute; với c&amp;aacute;c th&amp;aacute;ch thức khẩu phần v&amp;agrave; bệnh tật.&lt;/p&gt;
&lt;p&gt;R&amp;otilde; r&amp;agrave;ng l&amp;agrave; c&amp;aacute;c nh&amp;agrave; sản xuất v&amp;agrave; chuy&amp;ecirc;n gia dinh dưỡng sẽ phải tập trung v&amp;agrave;o kỹ thuật quản l&amp;yacute; v&amp;agrave; c&amp;aacute;c giải ph&amp;aacute;p khẩu phần để hỗ trợ sức khỏe đường ruột của heo con khi cai sữa. Đ&amp;acirc;y l&amp;agrave; điều họ đang l&amp;agrave;m trước &amp;aacute;p lực &amp;ldquo;kh&amp;ocirc;ng sử dụng kh&amp;aacute;ng sinh&amp;rdquo;. Một chiến lược khẩu phần tổng thể l&amp;agrave; điều cần thiết để ngăn ngừa c&amp;aacute;c nguy&amp;ecirc;n nh&amp;acirc;n g&amp;acirc;y ti&amp;ecirc;u chảy, tăng cường sức khỏe v&amp;agrave; năng suất cho động vật.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;nbsp;Nguồn: Tạp ch&amp;iacute; Chăn nu&amp;ocirc;i VN&lt;/em&gt;&lt;/p&gt;</processContent_html>
	<createdDate>2020-07-28T11:29:42.003Z</createdDate>
	<createdDate_dt>2020-07-31T07:55:38.000Z</createdDate_dt>
	<lastModifiedDate>2020-07-31T07:55:35.730Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-31T07:55:35.730Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>