<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/processdedail</content-type>
	<display-template>/templates/web/page/process-detail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>fbbe</objectGroupId>
	<objectId>fbbee938-a9dc-79f2-d4f4-4524e1505c64</objectId>
	<file-name>index.xml</file-name>
	<folder-name>quy-trinh-cahm-soc-tom-cang-xanh</folder-name>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<internal-name>Giải pháp tổng hợp kiểm soát bệnh EMS, EHP và WFD </internal-name>
	<navLabel>Giải pháp tổng hợp kiểm soát bệnh EMS, EHP và WFD </navLabel>
	<processName_s>Giải pháp tổng hợp kiểm soát bệnh EMS, EHP và WFD ở tôm</processName_s>
	<parentURL_s>/ho-tro-ky-thuat/quy-trinh/nhom/chan-nuoi-cham-soc-phong-benh-thuy-san</parentURL_s>
	<section_o item-list="true">	<item datasource="section" inline="true">	<key>e3a8acc5-8fe8-c465-9d2f-bd4dfe2ca05a</key>
	<value>Slide</value>
<component id="e3a8acc5-8fe8-c465-9d2f-bd4dfe2ca05a">
	<content-type>/component/headerslide</content-type>
	<display-template>/templates/web/slide.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>e3a8</objectGroupId>
	<objectId>e3a8acc5-8fe8-c465-9d2f-bd4dfe2ca05a</objectId>
	<slide_o item-list="true">	<item>	<image_s>/static-assets/images/slides/slide-benh-dieu-tri-title.png</image_s>
	</item></slide_o>
	<file-name>e3a8acc5-8fe8-c465-9d2f-bd4dfe2ca05a.xml</file-name>
	<internal-name>Slide</internal-name>
	<createdDate>2020-07-29T03:07:29.305Z</createdDate>
	<createdDate_dt>2020-07-29T03:07:29.305Z</createdDate_dt>
	<lastModifiedDate>2020-07-29T03:07:29.305Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-29T03:07:29.305Z</lastModifiedDate_dt>
</component>
	</item></section_o>
	<processType_o>	<item>	<key>banh-thuy-san</key>
	<value_smv>Chăn nuôi - Chăm sóc Phòng bệnh Thủy sản</value_smv>
	</item></processType_o>
	<processContent_html>&lt;p style="text-align: justify;"&gt;Trong những năm gần đ&amp;acirc;y, t&amp;igrave;nh h&amp;igrave;nh dịch bệnh ở t&amp;ocirc;m nu&amp;ocirc;i diễn biến ng&amp;agrave;y c&amp;agrave;ng phức tạp. B&amp;ecirc;n cạnh những bệnh nguy hiểm do vi r&amp;uacute;t g&amp;acirc;y ra, c&amp;aacute;c bệnh c&amp;oacute; sự kết hợp của nhiều t&amp;aacute;c nh&amp;acirc;n g&amp;acirc;y bệnh như EMS, EHP v&amp;agrave; WFD ng&amp;agrave;y c&amp;agrave;ng phổ biến. Đặc điểm dịch tễ của những bệnh n&amp;agrave;y l&amp;agrave; l&amp;acirc;y lan rất nhanh, ph&amp;aacute;t triển phức tạp v&amp;agrave; kh&amp;oacute; kiểm so&amp;aacute;t. V&amp;igrave; vậy, hậu quả do những bệnh n&amp;agrave;y g&amp;acirc;y ra l&amp;agrave; rất nghi&amp;ecirc;m trọng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Hội chứng hoại tử gan tụy cấp EMS/AHPNS&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hội chứng hoại tử gan tụy cấp (EMS/AHPND) tr&amp;ecirc;n&amp;nbsp; t&amp;ocirc;m nước lợ, hiện đang l&amp;agrave; một trong những bệnh nguy hiểm khiến t&amp;ocirc;m chết h&amp;agrave;ng loạt trong khoảng thời gian rất ngắn. Tổ chức Th&amp;uacute; y thế giới (OIE) đ&amp;atilde; c&amp;ocirc;ng bố t&amp;aacute;c nh&amp;acirc;n g&amp;acirc;y bệnh hoại tử gan tụy cấp tr&amp;ecirc;n t&amp;ocirc;m l&amp;agrave; d&amp;ograve;ng vi khuẩn Vibrio parahaemolyticus mang gen độc ((Vp AHPND). C&amp;aacute;c d&amp;ograve;ng vi khuẩn g&amp;acirc;y bệnh n&amp;agrave;y mang plasmid chứa gen m&amp;atilde; ho&amp;aacute; cho độc tố vi khuẩn. AHPNS được c&amp;ocirc;ng bố tại Trung Quốc, Việt Nam v&amp;agrave;o năm 2010, Malaysia (2011), Th&amp;aacute;i Lan (2012), Mexico (2013) v&amp;agrave; Philippine (2014). Bệnh c&amp;oacute; t&amp;iacute;nh chu kỳ, xuất hiện mạnh v&amp;agrave;o đầu m&amp;ugrave;a n&amp;oacute;ng (th&amp;aacute;ng 4 đến th&amp;aacute;ng 6 h&amp;agrave;ng năm). C&amp;aacute;c yếu tố m&amp;ocirc;i trường như nồng độ chất dinh dưỡng cao trong nước ao, nhiệt độ nước cao v&amp;agrave; độ mặn thấp, &amp;iacute;t hoặc kh&amp;ocirc;ng trao đổi nước, t&amp;iacute;ch tụ trầm t&amp;iacute;ch gi&amp;agrave;u hữu cơ do thức ăn thừa v&amp;agrave; ph&amp;acirc;n t&amp;ocirc;m trong ao&amp;hellip; được cho l&amp;agrave; c&amp;aacute;c yếu tố gia tăng sự xuất hiện của dịch bệnh (OIE, 2019).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bệnh thường xảy ra trong 45 ng&amp;agrave;y nu&amp;ocirc;i đầu, thậm tr&amp;iacute; bệnh c&amp;oacute; thể xảy ran gay khi thả t&amp;ocirc;m giống v&amp;agrave;o ao nu&amp;ocirc;i tr&amp;ecirc;n cả hai đối tượng t&amp;ocirc;m s&amp;uacute;, Penaeus monodon v&amp;agrave; t&amp;ocirc;m thẻ ch&amp;acirc;n trắng, Litopenaeus vannamei. Dấu hiệu của t&amp;ocirc;m bị AHPNS ở giai đoạn sớm l&amp;agrave; gan tụy c&amp;oacute; m&amp;agrave;u từ nhạt đến trắng v&amp;agrave; bi teo, dẫn đến c&amp;oacute; thể l&amp;agrave;m giảm k&amp;iacute;ch thước của cơ quan n&amp;agrave;y từ 50% trở l&amp;ecirc;n. Trong giai đoạn cuối của bệnh, c&amp;aacute;c vệt hoặc đốm đen do sự t&amp;iacute;ch lũy melanin từ hoạt động của tế b&amp;agrave;o m&amp;aacute;u xuất hiện trong gan tụy. Tỷ lệ tử vong ở c&amp;aacute;c ao nu&amp;ocirc;i t&amp;ocirc;m bị ảnh hưởng c&amp;oacute; thể đạt tới 100% trong v&amp;agrave;i ng&amp;agrave;y sau khi xảy ra bệnh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Bệnh vi b&amp;agrave;o tử tr&amp;ugrave;ng (EHP)&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Bệnh vi b&amp;agrave;o tử tr&amp;ugrave;ng Microsporidian tr&amp;ecirc;n t&amp;ocirc;m do k&amp;yacute; sinh tr&amp;ugrave;ng Enterocytozoon hepatopenaei (EHP) g&amp;acirc;y ra, được ph&amp;aacute;t hiện lần đầu v&amp;agrave;o năm 2009, tại Th&amp;aacute;i Lan&amp;nbsp; (Tourtip et al. 2009. J. Invertebr. Pathol. 102: 21-29). Khi t&amp;ocirc;m bị nhiễm bệnh, bằng mắt thường kh&amp;oacute; nhận biết. Khi t&amp;ocirc;m đạt 2-3 gram, c&amp;oacute; xu hướng giảm ăn, đường ruột v&amp;agrave; gan tuỵ k&amp;eacute;m, t&amp;ocirc;m c&amp;oacute; xu hướng mềm vỏ. Bệnh kh&amp;ocirc;ng g&amp;acirc;y chết t&amp;ocirc;m h&amp;agrave;ng loạt như c&amp;aacute;c bệnh hoại tử gan tụy cấp nhưng lại khiến t&amp;ocirc;m chậm lớn do EHP k&amp;yacute; sinh trong hệ thống ống gan tụy, ruột v&amp;agrave; l&amp;agrave;m cho t&amp;ocirc;m kh&amp;ocirc;ng hấp thụ được chất dinh dưỡng, t&amp;ocirc;m gầy yếu, giảm sản lượng v&amp;agrave; g&amp;acirc;y thiệt hại kinh tế cho người nu&amp;ocirc;i. C&amp;oacute; thể chỉ đạt 3-5 gram/con sau 90-100 ng&amp;agrave;y nu&amp;ocirc;i.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Bệnh ph&amp;acirc;n trắng (WFD)&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nghi&amp;ecirc;n cứu mới nhất về bệnh ph&amp;acirc;n trắng tr&amp;ecirc;n t&amp;ocirc;m thẻ (Penaeus vannamei) (T12/2016). Vibrio l&amp;agrave; t&amp;aacute;c nh&amp;acirc;n ch&amp;iacute;nh g&amp;acirc;y ra bệnh ph&amp;acirc;n trắng ở t&amp;ocirc;m. Tực tế chứng minh, t&amp;ocirc;m bị nhiễm EHP dễ c&amp;oacute; nguy cơ bị ph&amp;acirc;n trắng v&amp;agrave; ngược lại. Diễn biến của t&amp;ocirc;m bị bệnh ph&amp;acirc;n trắng thường được ph&amp;acirc;n loại theo hai hướng: (1) c&amp;oacute; thể hồi phục được (chỉ c&amp;oacute; Vibrio) v&amp;agrave; (2) kh&amp;ocirc;ng thể phục hồi (kết hợp EHP), đ&amp;acirc;y l&amp;agrave; sự kết hợp nguy hiểm. L&amp;agrave; loại bệnh kh&amp;aacute; phổ biến v&amp;agrave; thường gặp ở t&amp;ocirc;m từ giai đoạn t&amp;ocirc;m được 40 - 50 ng&amp;agrave;y tuổi trở l&amp;ecirc;n. Mặc d&amp;ugrave; bệnh kh&amp;ocirc;ng g&amp;acirc;y nguy hiểm như bệnh đốm trắng, đầu v&amp;agrave;ng do vi r&amp;uacute;t nhưng bệnh c&amp;oacute; khả năng l&amp;acirc;y lan nhanh v&amp;agrave; g&amp;acirc;y thiệt hại nặng nề cho nghề nu&amp;ocirc;i t&amp;ocirc;m.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Giải ph&amp;aacute;p kiểm so&amp;aacute;t EMS/AHPND, EHP v&amp;agrave; WFD&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tr&amp;ecirc;n thực tế chưa c&amp;oacute; giải ph&amp;aacute;p n&amp;agrave;o được khẳng định l&amp;agrave; đem lại hiệu quả trị bệnh cao. V&amp;igrave; vậy, những giải ph&amp;aacute;p được đưa ra dưới đ&amp;acirc;y được coi l&amp;agrave; những giải ph&amp;aacute;p hữu hiệu nhất hiện tại nhằm ngăn ngừa v&amp;agrave; kiểm so&amp;aacute;t dịch bệnh EMS/AHPND, EHP v&amp;agrave; WFD.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kiểm so&amp;aacute;t t&amp;ocirc;m bố mẹ để đảm bảo t&amp;ocirc;m bố mẹ kh&amp;ocirc;ng nhiễm EMS, EHP v&amp;agrave; WFD trước khi đưa v&amp;agrave;o sản xuất giống. Người nu&amp;ocirc;i t&amp;ocirc;m n&amp;ecirc;n kiểm tra con giống, x&amp;eacute;t nghiệm trước khi thả nu&amp;ocirc;i. Hiện nay, c&amp;ocirc;ng cụ ph&amp;aacute;t hiện EMS, EHP v&amp;agrave; WFD trong mẫu t&amp;ocirc;m bằng phương ph&amp;aacute;p PCR đang được ứng dụng rộng r&amp;atilde;i, người nu&amp;ocirc;i t&amp;ocirc;m c&amp;oacute; thể lấy mẫu ph&amp;acirc;n, gan tụy t&amp;ocirc;m hoặc t&amp;ocirc;m post để gửi đi kiểm tra.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sử dụng vaccine: Thử nghiệm vaccine tế b&amp;agrave;o v&amp;ocirc; hoạt bằng formaline cho thấy đối với t&amp;ocirc;m cỡ 5-7g c&amp;oacute; khả năng sinh kh&amp;aacute;ng thể với chủng Vibrio parahemolyticus g&amp;acirc;y bệnh AHPND&amp;nbsp; (Hirono v&amp;agrave; cs, 2016). Tuy nhi&amp;ecirc;n, hiện nay chưa c&amp;oacute; loại vaccine thương mại n&amp;agrave;o cho bệnh n&amp;agrave;y được c&amp;ocirc;ng bố. V&amp;igrave; vậy, liệu ph&amp;aacute;p vaccine vẫn l&amp;agrave; một c&amp;acirc;u hỏi mở trong việc kiểm so&amp;aacute;t bệnh n&amp;agrave;y (OIE).&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sử dụng thảo dược: Lavandula latifolia, Pinus sylvestris, Jasminum officinale, Citrus limon, Prunus avium, Violaodorata, Gardenia jasminoides, Cocos nucifera, Rosa damascene v&amp;agrave; Eucalyptus globulus để sản xuất&amp;nbsp; 1 loại dầu trộn với thức ăn c&amp;oacute; t&amp;aacute;c dụng diệt Vibrio parahemolyticus g&amp;acirc;y bệnh hoại tử gan tụy cấp (Kumar v&amp;agrave; cs,2016). Khi t&amp;ocirc;m đ&amp;atilde; nhiễm AHPND nếu sử dụng thảo dược n&amp;agrave;y, tỉ lệ sống c&amp;oacute; thể đạt được tr&amp;ecirc;n 50%.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Sử dụng sản phẩm chế phẩm sinh học: gồm c&amp;aacute;c lo&amp;agrave;i vi sinh l&amp;agrave; Lactobacillus casei, Saccharomyces cerevisiae, v&amp;agrave; Rhodopseudomonas palustris cho thấy c&amp;oacute; khả năng ức chế Vibrio parahemolyticus g&amp;acirc;y bệnh AHPND&amp;nbsp; sau 48 giờ (Pinoargote v&amp;agrave; Ravishankar, 2018)&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;D&amp;ugrave;ng hệ sợi nấm Pycnoporus sanguineus: Sử dụng hệ sợi nấm Pycnoporus sanguineus trong hệ thống nu&amp;ocirc;i t&amp;ocirc;m c&amp;oacute; khả năng loại bỏ 99% vi khuẩn V. Parahaemolyticus (Trần Minh Long v&amp;agrave; Phạm Thị Hoa, 2018)&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Quản l&amp;yacute; tốt ao nu&amp;ocirc;i: Tổ chức N&amp;ocirc;ng lương thế giới (FAO, 2016) đ&amp;atilde; khuyến c&amp;aacute;o người nu&amp;ocirc;i cần đảm bảo an to&amp;agrave;n sinh học v&amp;agrave; thực h&amp;agrave;nh nu&amp;ocirc;i t&amp;ocirc;m tốt: Lựa chọn t&amp;ocirc;m bố mẹ kh&amp;ocirc;ng mang mầm bệnh AHPND; Sử dụng thức ăn hợp l&amp;yacute;, kh&amp;ocirc;ng để thức ăn dư thừa trong ao nu&amp;ocirc;i; Định kỳ xi ph&amp;ocirc;ng thức ăn dư thừa v&amp;agrave; ph&amp;acirc;n t&amp;ocirc;m ở đ&amp;aacute;y ao; Thường xuy&amp;ecirc;n vệ sinh dụng cụ, thiết bị chăm s&amp;oacute;c v&amp;agrave; quản l&amp;yacute; ao nu&amp;ocirc;i; Trong trường hợp sử dụng thức ăn tươi phải đảm bảo rằng thức ăn kh&amp;ocirc;ng nhiễm mầm bệnh; Thiết kế trang trại v&amp;agrave; ao nu&amp;ocirc;i t&amp;ocirc;m đảm bảo an to&amp;agrave;n sinh học (sử dụng ao c&amp;oacute; diện t&amp;iacute;ch nhỏ hơn, l&amp;oacute;t bạt bờ v&amp;agrave; đ&amp;aacute;y ao, thiết kế hệ thống xi ph&amp;ocirc;ng đ&amp;aacute;y ao); Tăng diện t&amp;iacute;ch ao chứa nước v&amp;agrave; thực hiện c&amp;aacute;c biện ph&amp;aacute;p khử tr&amp;ugrave;ng, ti&amp;ecirc;u diệt động vật mang mầm bệnh ở ao chứa nước; Kh&amp;ocirc;ng sử dụng liều Chlorine qu&amp;aacute; cao để xử l&amp;yacute; nước trước khi nu&amp;ocirc;i; Kh&amp;ocirc;ng thả t&amp;ocirc;m với mật độ qu&amp;aacute; cao v&amp;agrave;o giai đoạn nhiệt độ cao; Gi&amp;egrave;o ương t&amp;ocirc;m ở ao nhỏ trước khi thả ra ao nu&amp;ocirc;i thương phẩm; D&amp;ugrave;ng chế phẩm sinh học để chuẩn bị nước trước khi bơm v&amp;agrave;o ao nu&amp;ocirc;i; Kiểm so&amp;aacute;t c&amp;aacute;c yếu tố m&amp;ocirc;i trường v&amp;agrave; mầm bệnh định kỳ.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Xử l&amp;yacute; khi c&amp;oacute; bệnh EMS, WFD&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cần giảm lượng thức ăn cho ăn (50%, 3-5 ng&amp;agrave;y). Thay nước, xi ph&amp;ocirc;ng thật kỹ, giảm mật độ tảo. Tăng 200% lượng vi sinh sử dụng trong nước - thức ăn, 200% chất bổ sung ngừa bệnh (acid hữu cơ, monoglyceride). Thức ăn ủ men như sau:&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ủ vi sinh yếm kh&amp;iacute;: 100 L nước ngọt, 5-7 kg mật đường, 1-2 c&amp;aacute;m gạo,1-2 kg c&amp;aacute;c loại tinh bột/đạm kh&amp;aacute;c: đậu n&amp;agrave;nh, bột bắp, 200g premix/kho&amp;aacute;ng, 100-200 gram vi sinh xử l&amp;yacute; nước. Ủ yếm kh&amp;iacute; 24 giờ. Đủ xử l&amp;yacute; cho 10.000 m3 nước mỗi ng&amp;agrave;y (ao đất), 2500 m3/ng&amp;agrave;y (ao bạt), 500 m3/ng&amp;agrave;y (ao d&amp;egrave;o)&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ủ vi sinh hiếu kh&amp;iacute;: 100 L nước ngọt, 2-3 kg mật đường, 0.5-1 kg c&amp;aacute;m gạo, 0.5-1 kg bột bắp, bột đậu n&amp;agrave;nh, 200 g kho&amp;aacute;ng/premix, 100-200 g vi sinh xử l&amp;yacute; nước. Sục kh&amp;iacute; mạnh trong 24 tiếng. Đủ xử l&amp;yacute; cho 10.000 m3 nước mỗi ng&amp;agrave;y (ao đất), 2500 m3/ng&amp;agrave;y (ao bạt), 500 m3/ng&amp;agrave;y (ao d&amp;egrave;o)&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;L&amp;ecirc;n men đậu n&amp;agrave;nh: 10 L nước nấu s&amp;ocirc;i, 3 kg đậu n&amp;agrave;nh xay bể/nhuyễn, 150 g mật đường. Nấu s&amp;ocirc;i v&amp;agrave; khuấy nhẹ trong 15 ph&amp;uacute;t. Để nguội, trộn với 100-200 ml nước kh&amp;oacute;m tươi, 15-50g vi sinh đường ruột. Cho ăn trực tiếp 5-10 % nhu cầu thức ăn hoặc trộn trực tiếp v&amp;agrave;o thức ăn v&amp;agrave; cho ăn sao 30 ph&amp;uacute;t. C&amp;oacute; thể thay thế 10-15% thức ăn trong trường hợp t&amp;ocirc;m bị ph&amp;acirc;n trắng hay EMS. Dinh dưỡng của đậu n&amp;agrave;nh l&amp;agrave;m Vibrio kh&amp;ocirc;ng ph&amp;aacute;t triển được; L&amp;agrave;m sạch đường ruột t&amp;ocirc;m; Tăng cường lượng vi sinh, enzyme đường ruột, k&amp;iacute;ch th&amp;iacute;ch miễn dịch.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;em&gt;T&amp;aacute;c giả: TS. Đo&amp;agrave;n Quốc Kh&amp;aacute;nh - GĐ DVKTTS Tập đo&amp;agrave;n Mavin&lt;/em&gt;&lt;/p&gt;</processContent_html>
	<createdDate>2020-07-29T03:06:29.590Z</createdDate>
	<createdDate_dt>2020-07-31T07:56:21.000Z</createdDate_dt>
	<lastModifiedDate>2020-07-31T07:56:16.694Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-07-31T07:56:16.694Z</lastModifiedDate_dt>
	<createdDate_dt_tz>Asia/Ho_Chi_Minh</createdDate_dt_tz>
</page>